[
  {
    "col": "G",
    "row": 6,
    "text": "COVID-19 Caja de Herramientas para Padres - paquete de audio"
  },
  {
    "col": "G",
    "row": 7,
    "text": "Guiones de mensajes y actividades para audio y video"
  },
  {
    "col": "G",
    "row": 8,
    "text": "www.covid19parenting.com\/"
  },
  {
    "col": "G",
    "row": 9,
    "text": "¿Qué hay en este paquete de audio?"
  },
  {
    "col": "G",
    "row": 10,
    "text": "Este paquete de audio contiene un conjunto de guiones de mensajes para padres y cuidadores. Están basados en la evidencia y se ha demostrado que mejoran la salud mental a la vez que ofrecen formas positivas de manejar el comportamiento desafiante de los niños y de disfrutar del juego juntos. Los guiones se pueden utilizar de varias maneras, por ejemplo, se pueden leer en la radio, en altoparlantes, en videos o como grabación de voz en mensajes de texto. El paquete de audio se divide en tres módulos principales: Jugar Juntos, Mantener una Actitud Positiva y Compartir es Cuidar, cada uno con seis o siete temas relacionados."
  },
  {
    "col": "G",
    "row": 16,
    "text": "Cada tema viene con un guion listo para su uso y una selección de tres actividades lúdicas y prácticas que los padres y cuidadores pueden hacer con sus hijos. También hay actividades de relajación para apoyar la salud mental de los adultos."
  },
  {
    "col": "G",
    "row": 19,
    "text": "temas"
  },
  {
    "col": "G",
    "row": 20,
    "text": "3 actividades por tema"
  },
  {
    "col": "G",
    "row": 21,
    "text": "¿Para quién es este paquete de audio?"
  },
  {
    "col": "G",
    "row": 22,
    "text": "El paquete de audio está diseñado principalmente para agencias gubernamentales y organizaciones no gubernamentales que trabajan para promover la salud y el bienestar del niño y\/o de los padres. También pueden ser de interés para cualquier persona que se preocupe por el bienestar de los niños en estos tiempos difíciles.\n"
  },
  {
    "col": "G",
    "row": 23,
    "text": "¿Cómo se pueden utilizar estos guiones de audio?"
  },
  {
    "col": "G",
    "row": 24,
    "text": "El contenido del paquete de audio es de código abierto y de uso libre, adaptable a cualquier contexto. Los guiones y las actividades se pueden leer en voz alta para una amplia gama de usos, como la radiodifusión o la transmisión por altoparlantes, o pregrabados como notas de voz para enviarlos por mensajería instantánea. La transmisión de un módulo completo lleva aproximadamente 20 minutos. Cada tema y actividad dura aproximadamente 3 minutos."
  },
  {
    "col": "G",
    "row": 25,
    "text": "Aquí damos dos sugerencias para la implementación:"
  },
  {
    "col": "G",
    "row": 26,
    "text": "Módulo por módulo"
  },
  {
    "col": "G",
    "row": 27,
    "text": "Los módulos para padres pueden distribuirse diaria o semanalmente"
  },
  {
    "col": "G",
    "row": 28,
    "text": "por ejemplo, un módulo por semana durante tres semanas, o un módulo por día durante tres días"
  },
  {
    "col": "G",
    "row": 29,
    "text": "Tema por Tema"
  },
  {
    "col": "G",
    "row": 30,
    "text": "Los temas sobre la crianza de los hijos pueden difundirse diaria o semanalmente"
  },
  {
    "col": "G",
    "row": 31,
    "text": "por ejemplo, un tema por día, durante tres semanas, o varios temas por día, durante un tiempo más corto"
  },
  {
    "col": "G",
    "row": 32,
    "text": "duración"
  },
  {
    "col": "G",
    "row": 33,
    "text": "Descripción del Módulo"
  },
  {
    "col": "G",
    "row": 34,
    "text": "Tema"
  },
  {
    "col": "G",
    "row": 35,
    "text": "Descripción"
  },
  {
    "col": "G",
    "row": 36,
    "text": "nota al locutor\/grabador"
  },
  {
    "col": "G",
    "row": 38,
    "text": "MÓDULOS"
  },
  {
    "col": "G",
    "row": 39,
    "text": "Este paquete de radio abarca los siguientes módulos de crianza positiva:     "
  },
  {
    "col": "G",
    "row": 40,
    "text": "Guion"
  },
  {
    "col": "G",
    "row": 41,
    "text": "1. JUGAR JUNTOS"
  },
  {
    "col": "G",
    "row": 42,
    "text": "Este módulo presenta consejos prácticos para los padres y cuidadores sobre cómo pueden pasar tiempo de calidad con su familia para crear relaciones positivas y ayudar a los niños a aprender a través del juego."
  },
  {
    "col": "G",
    "row": 43,
    "text": "INTERACCIÓN INDIVIDUALIZADA"
  },
  {
    "col": "G",
    "row": 44,
    "text": "El tiempo a solas ayuda a los padres y adolescentes a crear confianza, comunicación y relaciones positivas. Estos momentos no tienen que costar mucho tiempo o dinero, y pueden ser muy divertidos."
  },
  {
    "col": "G",
    "row": 46,
    "text": "¡Oye! ¿Cómo te sientes hoy?\n\nEstás: \n\nA) [sonido estresante] \nB) [sonido abrumador] \nC) [bostezo] \no\nD) todos ellos.\n\nEs duro y tienes que cuidar de tus hijos. Pero ¿has intentado pasar tiempo a solas con ellos hoy? ¿Sabes qué? Puede ser divertido, puedes crear lazos afectivos y también puede ayudarte a aliviar tu propio estrés.\n\nEntonces, ¿cuánto tiempo tienes? ¿Tienes media hora al final del día para hacer algunas tareas? ¿Tienes veinte minutos cuando terminas de trabajar o solo diez minutos mientras desayunan juntos? \n\nEstá bien. Empieza por ahí y sigue todos los días si puedes.\n\n¿No sabes qué hacer con ellos? ¿O estás demasiado cansado para pensar en algo que hacer? Eso también está bien. Pregúntale a tu hijo qué quiere hacer. Se sentirá importante si se lo preguntas y se sentirá querido cuando lo escuches.\n\n¿No tienes dinero? El tiempo de calidad es uno de los mejores regalos que puedes darle a tu niño o adolescente sin que te cueste nada... y puede convertir tu día de \"arrrrrrrgh [sonido estresante]\" en \"ahhhhhhhh [suspiro pacífico]\".\n\n¡Pero antes de que puedas cuidar a los demás, debes cuidarte a ti mismo\/a! "
  },
  {
    "col": "G",
    "row": 47,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 48,
    "text": "Nota para el locutor\/grabador: Ahora que has terminado el guion principal de Interacción Individualizada, comienza el resto de tu mensaje con uno de los ejercicios cortos de relajación para ayudar a los padres a respirar profundamente, antes de ofrecerles ideas prácticas sobre cómo pasar tiempo con sus hijos. "
  },
  {
    "col": "G",
    "row": 49,
    "text": "Haz una Pausa"
  },
  {
    "col": "G",
    "row": 50,
    "text": "Encuentra una posición cómoda para sentarte con los pies en el suelo y las manos apoyadas en las piernas. Cierra los ojos, si te es más cómodo. Respira hondo.\n\n[inhala y exhala]\n\n¿En qué estás pensando ahora mismo? ¿Son tus pensamientos negativos o positivos?\n\n\n[pausa]\n\n¿Cómo te sientes a nivel emocional? ¿Te sientes feliz o triste? ¿Con miedo, enojo, tranquilidad o confusión? Recuerda que todo está bien.\n\n[pausa]\n\nAhora fíjate en cómo se siente tu cuerpo. Ve desde la parte superior de tu cabeza hasta las puntas de los dedos de los pies. ¿Sientes tensión en algún lugar? ¿Te duele algo?\n\n[pausa]\n\nEscucha tu respiración mientras entra y sale.\n\n[inhala y exhala]\n\nPuedes poner la mano en el vientre y sentir cómo sube y baja, con cada respiración. Puedes decirte a ti mismo\/a: \"Está bien. Sea lo que sea, estoy bien\". Luego solo escucha tu respiración por un rato.\n\n[pausa]\n\nFíjate en cómo se siente todo tu cuerpo. Escucha los sonidos a tu alrededor. ¿Qué puedes oír?\n\n[pausa]\n\n¿Te sientes diferente? Cuando estés listo\/a, abre los ojos.\n\n¡Bien hecho por hacer una pausa! Cuidar de ti mismo\/a te ayudará a cuidar de tus hijos. "
  },
  {
    "col": "G",
    "row": 51,
    "text": "Mirada Relajada"
  },
  {
    "col": "G",
    "row": 52,
    "text": "Acuéstate o encuentra una posición cómoda para sentarte. Respira hondo.\n\n[inhala y exhala]\n\nDeja que tus ojos se calmen y mira tranquilamente algo por la ventana o en la habitación. Puede ser cualquier cosa: las nubes, el cielo, los pájaros, una vela o una mancha en el techo.\n\n[pausa]\n\nA medida que calmes tus ojos, fíjate en tus pensamientos. ¿En qué piensas? ¿Estás pensando en el pasado o en el futuro? ¿Tus pensamientos son positivos o negativos?\n\n[pausa]\n\nObserva cómo el aire te entra y sale de la nariz. Mientras exhalas, imagina que tus pensamientos se alejan flotando con tu aliento. Déjalos ir.\n\n\n[pausa]\n\n Haz esto durante un par de respiraciones.\n\n[pausa] \n\nAhora deja que tus ojos se muevan lentamente de nuevo. ¿Cómo te sientes ahora?\n\n[pausa]\n\nCalmar los ojos puede ayudarte a tranquilizar la mente y a generar una sensación de paz interior. ¿Lo notaste?"
  },
  {
    "col": "G",
    "row": 53,
    "text": "Cuenta hasta Tres"
  },
  {
    "col": "G",
    "row": 54,
    "text": "Fíjate en cómo te sientes.\n\n[pausa]\n\nInhala a la cuenta de tres.1, 2, 3.\n\nY exhala a la cuenta de tres. 1, 2, 3.\n\n¿Cómo te sientes ahora? ¿Te sientes diferente?\n\n[pausa]\n\n¿Cuáles son tus tres comidas favoritas?\n\n[pausa]\n\n¿Puedes nombrar tres cosas que ves ahora mismo?\n\n[pausa] \n\n¿Puedes nombrar tres sonidos que oyes ahora mismo?\n\n[pausa]\n\n¿Cuáles son las tres cosas por las que estás agradecido ahora mismo?\n\n[pausa]\n\nInhala a la cuenta de tres. 1, 2, 3.\n\nY exhala a la cuenta de tres. 1, 2, 3.\n\n¿Cómo te sientes ahora? ¿Te sientes diferente?\n\n¡El tres es un número mágico! ¡Recuerda respirar hondo la próxima vez que sientas enojo o miedo!"
  },
  {
    "col": "G",
    "row": 55,
    "text": "JUEGA CON TU BEBÉ"
  },
  {
    "col": "G",
    "row": 56,
    "text": "Aquí te damos algunas ideas de cómo los padres pueden pasar tiempo a solas con su bebé o niño pequeño. Jugar juntos ayuda al desarrollo de los niños, crea un vínculo con ellos y puede ser divertido para todos."
  },
  {
    "col": "G",
    "row": 57,
    "text": "Manos a la obra.\n\n¿Tienes un bebé o un niño pequeño? ¿A qué puedes jugar con ellos?\n\nIntenta copiar sus expresiones faciales o sus sonidos.\n\nHaz algunas caras graciosas o sonidos de animales. ¿Qué les hace reír?\n\nJuega a esconderte y a reaparecer. ¡Haz un sonido gracioso como [Cucú] cuando lo hagas!\n\nCántales cancioncitas. Cualquier canción. Haz música, incluso si no eres músico. Golpea una olla o agita algo. ¡Podría ayudarte con el estrés!\n\nBaila alrededor de la cocina con tu canción favorita. Sostén a tu bebé mientras bailas. ¡Incluso podrías contarles un cuento!\n\nJugar con tu bebé crea un vínculo afectivo y estimula el desarrollo de su cerebro. ¡Ayúdalo a desarrollarse a través del juego ahora! "
  },
  {
    "col": "G",
    "row": 58,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 59,
    "text": "Maracas"
  },
  {
    "col": "G",
    "row": 60,
    "text": "¿Te gustaría saber cómo hacer música para bebés? Empieza dando palmas, zapateando o chasqueando los dedos. \n\n¡También puedes hacer este instrumento musical gratis!\n\nBusca una botella de plástico o un tarro vacíos y limpios. Asegúrate de que el tapón cierre bien. \n\nLlénalo con tierra, piedras, arroz crudo, judías o cualquier objeto pequeño que haga un sonido interesante. \n\nEmpieza a agitarlo suavemente en frente del bebé. Luego más fuerte. Practica con diferentes ritmos y velocidades. ¿Cuál le gusta a tu bebé?\n\nBaila al mismo tiempo.\n\nSi tu bebé quiere coger la maraca y el tapón está bien cerrado, dásela para que la agite. Responde de manera positiva dando palmas o sonriendo.\n\nSé creativo y experimenta. ¡Podrías llenar una botella con agua para conseguir un sonido más relajante!\n\nLa música hace que los bebés expresen sus sentimientos y los sonidos relajantes pueden incluso calmar los latidos de su corazón. ¡Canta una canción relajante la próxima vez que no deje de llorar o no pueda dormir!\n"
  },
  {
    "col": "G",
    "row": 61,
    "text": "Caras Graciosas"
  },
  {
    "col": "G",
    "row": 62,
    "text": "¿Quieres jugar haciendo muecas y sonidos?\n\nMira a tu bebé a los ojos y haz muecas.\n\nEstira y arruga la cara. Pon caras alegres o de sorpresa. \n\n¿Cuáles hacen sonreír o reír a tu bebé? Hazlas de nuevo, ¡incluso más exageradas!\n\nJuega con otros sentimientos y añade sonidos.\n\nFíjate si tu bebé te está imitando. ¡Responde de manera positiva sonriendo, riendo o aplaudiendo!\n\nAhora copia sus expresiones faciales. Exagera para hacerlas divertidas.\n\nTermina siempre con una sonrisa para que tu bebé sepa que todo está bien.\n\nLos bebés aprenden muchas cosas imitando a sus padres y una parte fundamental del aprendizaje es la comunicación. ¡Pruébalo ahora mismo!  "
  },
  {
    "col": "G",
    "row": 63,
    "text": "¡Está Saliendo el Sol!"
  },
  {
    "col": "G",
    "row": 64,
    "text": "¡Los bebés también necesitan caricias!\n\nEs importante para su desarrollo cerebral y fomenta la confianza. Prueba este juego sensorial después del baño o al cambiarle el pañal.\n\nAcuesta a tu bebé boca arriba.\n\nDi \"¡Está saliendo el sol!\" y mueve los dedos como rayos de sol por encima de la cabeza. Tu cara parecerá un sol grande y sonriente.\n\nDi \"¡Se acerca el viento!\" y sopla suavemente sobre el cuerpo del bebé.\n\nDi \"¡Se acerca la lluvia!\" y usa los dedos para dar golpecitos suaves sobre todo el cuerpo como si fueran gotas de lluvia.\n\nDi \"¡Se acercan las nubes!\" y tápale con una toalla o una manta. ¡Dale unos cuantos mimos!.\n\nPrueba diferentes climas. ¿Cuál prefiere tu bebé?\n\nIncluye sonidos o haz una cancioncita. ¡Usa la melodía de otra canción que conozcas!"
  },
  {
    "col": "G",
    "row": 65,
    "text": "JUEGA CON TUS HIJOS"
  },
  {
    "col": "G",
    "row": 66,
    "text": "Ideas para que los padres pasen tiempo de calidad con los pequeños, lo que hará que se sientan seguros y queridos. A través de los juegos, los niños pueden aprender muchas cosas y liberar energía. "
  },
  {
    "col": "G",
    "row": 67,
    "text": "Manos a la obra.\n\n¿Tienes un hijo pequeño? ¿Qué actividades divertidas puedes hacer con ellos?\n\nCuéntales esa historia que te gustaba en la infancia. ¿No la recuerdas muy bien? ¡Usa tu imaginación e invéntatela!\n\nLéeles un libro. ¿No tienes? Mira por la ventana. ¿No tienes ventanas? Da un paseo dentro de casa. Conviértelo en una aventura y vean qué maravillas descubren juntos. \n\n¿Tienes poco tiempo? Ayúdales con la tarea o hagan una tarea del hogar juntos.\n\n¿Cómo puedes convertir la limpieza y la cocina en un juego? Haz que sea un juego para ti, porque si tú lo pasas bien, ellos también lo harán.\n\nPasarlo bien y jugar con tus hijos hace que desarrollen su cerebro y sus habilidades sociales, y que se sientan queridos. ¡Todos ganan!"
  },
  {
    "col": "G",
    "row": 68,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 69,
    "text": "Inventa un Cuento"
  },
  {
    "col": "G",
    "row": 70,
    "text": "¿Quieres contar un cuento pero no te acuerdas de ninguno? ¿No tienes libros? ¡No te preocupes! ¡Te contamos una manera sencilla de crear uno!\n\nEmpieza la historia. Por ejemplo: \"Érase una vez...\".\n\nDeja que tus hijos se inventen las siguientes frases. \n\nDespués invéntate la siguiente.\n\nTúrnense hasta que tengan una nueva historia maravillosa. ¡Asegúrate de que tenga un final feliz!\n\nAl terminar, pregúntales a tus hijos cuáles fueron sus partes favoritas. Anímales a dibujarlas o representarlas. \n\nEsta actividad mejorará sus habilidades auditivas y desarrollará su imaginación. ¡Pruébala a la hora de dormir o la próxima vez que quieran hacer una actividad tranquila juntos!"
  },
  {
    "col": "G",
    "row": 71,
    "text": "Ser Lo Que Ves "
  },
  {
    "col": "G",
    "row": 72,
    "text": "¿Quieres activar y desarrollar la observación, la creatividad y la expresión física a través del juego? ¡Aquí tienes un juego que consigue precisamente todo eso!\n\nMira a tu alrededor y nombra algo que veas. Por ejemplo, un árbol o una taza.\n\nDile a tus hijos: \"Veo un árbol, ¡vamos a transformarnos!\".\n\nCuenta hacia atrás desde el 5 e imita un árbol con el cuerpo. ¡Sé tan grande y tonto\/a como puedas!\n\nAhora es el turno de tus hijos. ¿Qué ven? Miren por la ventana para que los inspire la naturaleza. \n\nSe puede incluso decir lo que ven en la imaginación. Por ejemplo, un atardecer o una cascada. \n\nCuando hayan jugado unos cuantos turnos, añadan movimientos y sonidos. \n\n¡Sigan explorando!"
  },
  {
    "col": "G",
    "row": 73,
    "text": "Baile Congelado"
  },
  {
    "col": "G",
    "row": 74,
    "text": "¿Estás buscando una manera divertida de liberar energía y mejorar las habilidades auditivas de tus hijos? ¡Prueba esto hoy!\n\nPon o canta tu música favorita y baila por la habitación.\n\nCuando la música pare, todos se quedan congelados en una postura divertida.\n\nBailen de distintas formas o con diferentes partes del cuerpo.\n\nPor ejemplo, “el baile del mono”, “el baile del pollo” o “el baile de rodillas y caderas”.\n\nPiensa varias instrucciones. ¡A jugar con ganas!\n\nSi lo están pasando bien, ¿por qué no dejas que uno de tus hijos pare la música? "
  },
  {
    "col": "G",
    "row": 75,
    "text": "HABLA CON LOS ADOLESCENTES"
  },
  {
    "col": "G",
    "row": 76,
    "text": "¿Cómo pueden los padres pasar más tiempo de calidad con sus hijos adolescentes? Cuando los padres muestran interés en los gustos de los adolescentes, éstos se sienten escuchados y estarán más dispuestos a hablar con sus padres y a aceptar responsabilidades. Aquí tienes algunas formas prácticas de conseguirlo."
  },
  {
    "col": "G",
    "row": 77,
    "text": "Manos a la obra.\n\n¿Tienes un hijo adolescente? Hablar de temas cotidianos con ellos es muy importante. ¡Ayuda a desarrollar una relación positiva y es más fácil solucionar problemas cuando éstos se presentan!\n\n¿Qué actividades se pueden hacer juntos para fomentar la conversación y que se abran al diálogo?\n\nHaz preguntas sobre sus gustos. ¿Les gustan los deportes? ¿Qué música escuchan? ¿Qué ven en YouTube? ¿Cómo se mantienen en contacto con sus amigos? Intenta escucharlos sin juzgarlos ni criticarlos. \n\nHaz un cuestionario o un juego para aprender algo nuevo el uno del otro. ¡Procura abrirte tú también!\n\nPregúntales cuál es su comida favorita y cocínenla juntos.\n\nHagan ejercicio juntos, aunque sea bailar por la cocina. Si pueden jugar su juego o deporte favorito, háganlo juntos. Puede ayudar mucho a combatir el estrés. \n"
  },
  {
    "col": "G",
    "row": 78,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 79,
    "text": "Dos Verdades y Una Mentira"
  },
  {
    "col": "G",
    "row": 80,
    "text": "¡Prueba este juego para descubrir algo nuevo del otro mientras lo pasan bien!\n\nPiensa tres afirmaciones sobre ti mismo. Dos tienen que ser verdaderas y una falsa.\n\nPuedes pensar en deseos, sueños, cosas que te gusten o que no. Por ejemplo: me gustaría poder columpiarme entre los árboles como si fuera un mono, me gusta trepar por las rocas y me encantan los dulces. \n\nDíselas a tu hijo. Pregúntale cuál es mentira.\n\n¿La ha adivinado? ¿Se ha sorprendido? ¿Ha descubierto algo nuevo sobre ti?\n\nAhora dile que haga lo mismo.\n\n¿Ha descubierto algo nuevo?\n\n¡Pruébalo la próxima vez que pasen tiempo juntos! "
  },
  {
    "col": "G",
    "row": 81,
    "text": "Viaje de Ensueño"
  },
  {
    "col": "G",
    "row": 82,
    "text": "¡Ahora no puedes viajar, pero puedes soñar!\n\nSoñar juntos puede darle al adolescente un objetivo optimista en el que trabajar. Hazle estas preguntas.\n\n¿Adónde quieres viajar?\n¿Durante cuánto tiempo?\n¿Qué te llevarás?\n¿Qué harás?\n¿Qué verás?\n\nMiren juntos un mapa si tienen uno. Elijan un país del que nunca hayan oído hablar e investiguen sobre él en internet. Busquen cosas que le interesen a tu hijo.\n\nPor ejemplo:\n\n¿Qué comida es típica de ahí?\n¿Qué deportes juegan?\n¿Qué animales viven ahí?\n\n¡Tómense un momento de descanso para soñar juntos!"
  },
  {
    "col": "G",
    "row": 83,
    "text": "Haz Ejercicio"
  },
  {
    "col": "G",
    "row": 84,
    "text": "¿Buscas cómo conectar con tus hijos? \n\nPiensa en tres actividades que puedan hacer juntos, como correr, jugar al fútbol o bailar.\n\nElijan una y pruébenla. Si les gusta, decidan cada cuánto hacerla: ¿una o dos veces por semana? ¿O cada mañana? \n\nAl final de la primera semana, háganse estas preguntas: \n\n¿Qué tal va todo? \n¿Cómo se sintieron al principio? \n¿Cómo se sienten ahora? \n¿Qué cambiarían la semana siguiente?\n\nPiensen en cómo hacer que sea más divertida. Pueden turnarse para hacer de entrenadores o darse premios para crear motivación.\n\nMarcar objetivos de forma activa y estructurada mejora la autoestima y nos hace sentir felices. ¡Empiecen ya mismo si pueden!"
  },
  {
    "col": "G",
    "row": 85,
    "text": "DIVIÉRTANSE CON LAS TAREAS DEL HOGAR"
  },
  {
    "col": "G",
    "row": 86,
    "text": "En todas las casas hay muchas tareas que realizar. Al hacerlo más divertido, los padres podrán estrechar lazos con sus hijos y pasarlo bien juntos. Aquí les damos algunas sugerencias.  "
  },
  {
    "col": "G",
    "row": 87,
    "text": "Las tareas del hogar son aburridas… ¿O quizá no? \n\nSi solo puedes estar con tus hijos mientras realizas las tareas del hogar, haz que sean divertidas e interesantes.\n\n¡Si te viene la inspiración, haz que sean como un juego! ¡Tanto tus hijos como tú lo pasarán bien!\n\nO aprovechen ese tiempo para estar juntos. Habla con tus hijos adolescentes mientras las haces, pon tu música favorita o canta.\n \nY si estás solo o sola, concéntrate en tu respiración y en otras sensaciones de tu cuerpo para relajarte.\n\nLas tareas serán más divertidas y relajantes. ¿No nos crees? ¡Prueba y verás! \n\n"
  },
  {
    "col": "G",
    "row": 88,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 89,
    "text": "Háganlo Juntos"
  },
  {
    "col": "G",
    "row": 90,
    "text": "Si no tienes tiempo, prueba esto para pasar tiempo con tus hijos mientras haces las tareas.\n\nEmpieza con una tarea fácil, como barrer, doblar la ropa o lavar los platos.\n\nSugiere hacerlo juntos. Díselo con una voz tranquila y afable.\n\n¡Si tienes un bebé, verás cómo le gusta imitarte! Dale algo que no sea peligroso, como una olla, una cuchara o un paño. Que no toque nada caliente ni afilado.\n\nSi ya son mayores, puedes hablarles mientras trabajas. Hazle preguntas y presta atención a lo que dice. Deja que te haga preguntas y responde honestamente. Incluso puedes cantar o contar una historia mientras realizas las tareas.\n\n¡No olvides agradecerle su ayuda! \n\n"
  },
  {
    "col": "G",
    "row": 91,
    "text": "Llueve en la Montaña"
  },
  {
    "col": "G",
    "row": 92,
    "text": "¿Buscas una forma de divertirte con tus hijos mientras ordenas la casa? Prueba este juego.\n\nGrita: \"¡Llueve en la montaña!\".\n\nLos demás dicen: \"Corran, corran, corran\" mientras corren por la casa.\n\nDa varias órdenes diferentes y divertidas, como \"tócate la nariz\", \"toca algo rojo\" o \"salta como una rana\".\n\nSigue jugando y da órdenes distintas cada vez.\n\nLuego pídeles que hagan una tarea sencilla y rápida. Por ejemplo: \"Lava un plato\" o \"Mete los libros en la mochila\". \n\nMezcla órdenes divertidas con las tareas.\n\n¡Juega con ganas y pruébalo ahora mismo!   "
  },
  {
    "col": "G",
    "row": 93,
    "text": "Lava los Platos y Relájate"
  },
  {
    "col": "G",
    "row": 94,
    "text": "¡La próxima vez que te pongas a lavar los platos, prueba esto!\n\nRespira hondo.\n\n[inhala y exhala]\n\nSiente el agua en las manos.\n\n[pausa]\n\n¿Qué sientes? ¿Está fría o caliente? ¿Hueles el detergente? ¿Qué textura tiene lo que estás lavando? ¿Sientes los pies sobre el suelo?\n\nHaz lo mismo con otras tareas. ¿Oyes sonidos mientras barres? ¿Cuántos olores detectas mientras cocinas?\n\n\n[pausa]\n\nFíjate en cómo te sientes al hacerlo. ¿Sientes algo distinto?\n\n¡Concentrarse en las sensaciones que te llegan a través de los sentidos alivia el estrés!"
  },
  {
    "col": "G",
    "row": 95,
    "text": "APRENDER A TRAVÉS DEL JUEGO"
  },
  {
    "col": "G",
    "row": 96,
    "text": "Los niños aprenden a través del juego, no solo con libros en la escuela. Aquí les damos algunos consejos a los padres para que usen los juegos como forma de enseñanza. ¡Todos se divertirán! "
  },
  {
    "col": "G",
    "row": 97,
    "text": "¡Jugar es importante!\n\nJugar con tus hijos en épocas difíciles es un buen modo de conectarse y de aprender juntos.\n\nPrepárales un juego a tus hijos pequeños para que aprendan los colores.  Podrían decir todos los colores que ven.\n\n¿Y qué hay de los antónimos? Corran en el lugar muy rápido y luego repitan lo mismo muy despacio.\n\n¿Y cómo aprender formas pasándolo bien? Podrían crear formas mientras bailan.\n\nLos pequeños aprenderán a escuchar y a coordinar sus movimientos cuando se queden quietos porque la música ha parado.\n\nY los mayores aprenderán mucho inventando historias. ¡Hazle un cuestionario a tu hijo adolescente sobre cosas que le interesen!\n\nEl juego es el lenguaje de los niños. Los ayuda a comprender el mundo que los rodea. Así que ¡a jugar con ganas!"
  },
  {
    "col": "G",
    "row": 98,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 99,
    "text": "Llueve en la Montaña"
  },
  {
    "col": "G",
    "row": 100,
    "text": "¡Es un juego sencillo con el que aprender de todo! Ya sean colores, formas, animales, partes del cuerpo o los números.\n\nGrita: \"Llueve en la montaña\".\n\nLos demás dicen: \"Corre, corre, corre\", mientras corren por la casa.\n\nDa varias órdenes divertidas, como \"tócate la nariz\", \"toca algo rojo\", \"salta como una rana\" o \"salta diez veces\".\n\nSigue jugando y da órdenes distintas cada vez.\n\n¡Este juego divertido también sirve para que tus hijos escuchen y sigan órdenes!\n"
  },
  {
    "col": "G",
    "row": 101,
    "text": "Lean Juntos"
  },
  {
    "col": "G",
    "row": 102,
    "text": "¡Puedes leerles a tus hijos desde muy pequeños!\n\nSiéntalos sobre tu falda para que también puedan ver y tocar el libro.\n\nHáblales sobre lo que aparece en los dibujos. Escucha lo que dicen y fíjate dónde miran o señalan.\n\nPuedes enseñarles palabras o hablar de los sentimientos de los personajes y de sus expresiones faciales.\n\nResponde de forma positiva a lo que te digan. Si dicen algo mal, felicítalos por haberlo intentado. Si uno de ellos señala una manzana y dice \"tomate\", di \"Sí, es roja, como un tomate\".\n\nPregúntales lo que ven y por qué creen que están pasando ciertas cosas. Haz preguntas que empiecen por \"quién\", \"dónde\", \"qué\" y \"por qué\".\n\nPregunta de forma amable y animándolos.\n\nEsta actividad tranquila e interactiva potencia la concentración y las habilidades sociales, del lenguaje y del pensamiento. ¡Pruébenlo antes de irse a la cama o a una hora tranquila!\n\n"
  },
  {
    "col": "G",
    "row": 103,
    "text": "Cocinen Juntos"
  },
  {
    "col": "G",
    "row": 104,
    "text": "¡Cocinar juntos es una actividad buena para el desarrollo y una forma divertida de aprender economía del hogar!\n\nPregunta a tus hijos qué quieren comer.\n\nCocinen juntos. Al principio, tendrás que enseñarles.\n\nCuando sepan cómo preparar el plato, deja que sean ellos los que manden.\n\nQue cada uno de tus hijos se turne en hacer de jefe de cocina.\n\n¡Puedes hasta ayudarles a hacer un presupuesto para los ingredientes! "
  },
  {
    "col": "G",
    "row": 105,
    "text": "TIEMPO PARA TI"
  },
  {
    "col": "G",
    "row": 106,
    "text": "Para pasar tiempo de calidad en familia y de forma positiva, es importante que los padres también cuiden de sí mismos y valoren sus propios esfuerzos."
  },
  {
    "col": "G",
    "row": 107,
    "text": "¿Cuánto tiempo te dedicas a ti mismo últimamente?\n\n¿No mucho?\n\n¡Es difícil cuidar a tus hijos si no tienes tiempo para ti! Ser creativo, divertido y estar tranquilo requiere de energía y concentración.\n\nAsí que es importante descansar a lo largo del día.\n\nEs lógico. Tienes que cuidar de ti para cuidar de tus hijos. ¿Se entiende?\n\nTienes que hablarte con cariño, sobre todo si has tenido un mal día. ¡Hazlo esta noche antes de dormir!"
  },
  {
    "col": "G",
    "row": 108,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 109,
    "text": "Nota para el locutor\/grabador: Realiza una de las actividades a continuación para terminar el módulo con una actitud positiva. Estas actividades ayudarán a que los padres practiquen la autocompasión y se valoren. "
  },
  {
    "col": "G",
    "row": 110,
    "text": "Elógiate a Ti Mismo\/a"
  },
  {
    "col": "G",
    "row": 111,
    "text": "La próxima vez que algo salga mal o que empieces a tener pensamientos negativos sobre ti mismo\/a, realiza esta simple actividad. \n\nPiensa en cómo te fue en el día o la semana, y completa estas oraciones:\n\nFui capaz de...\nHice todo lo que pude para...\nDemostré que amo a mi familia al...\nEstoy orgulloso\/a de cómo yo...\n\nEsta actividad puede ayudarte a aprender a elogiarte a ti mismo\/a, y de este modo podrás elogiar más a tus hijos. Recuerda, ¡estás haciendo lo mejor que puedes!"
  },
  {
    "col": "G",
    "row": 112,
    "text": "Una Cosa"
  },
  {
    "col": "G",
    "row": 113,
    "text": "Al final de cada día, es bueno tomar un minuto para pensar en cómo estuvo el día.\n\nHabla con tus hijos sobre algo positivo o divertido que ellos hayan hecho.\n\nFelicítate por una cosa que hayas hecho bien hoy.\n\nPiensa en una cosa por la que sientes gratitud.\n\nRealiza esta actividad al final de cada día. ¡Una práctica de gratitud como esta puede traer más paz y felicidad a tu hogar! "
  },
  {
    "col": "G",
    "row": 114,
    "text": "Date un Abrazo"
  },
  {
    "col": "G",
    "row": 115,
    "text": "Antes de ir a dormir, piensa sobre el día que pasó. \n\nRespira hondo y piensa en algo que hayas hecho hoy, algo que te enorgullezca. No tiene que ser una gran cosa. \n\nRodea tu cuerpo con tus brazos y date un abrazo.\n\nAhora piensa en algo que hayas hecho hoy, algo que no te enorgullezca. ¿Qué puedes hacer mañana para cambiar? \n\n Rodea tu cuerpo con tus brazos y date un abrazo.\n\nEstás haciendo todo lo mejor posible, ¡así que sé amable contigo! Al practicar la autocompasión, podremos sentirnos más relajados y afrontar mejor nuestros días.\n"
  },
  {
    "col": "G",
    "row": 116,
    "text": "2. MANTÉN UNA ACTITUD POSITIVA"
  },
  {
    "col": "G",
    "row": 117,
    "text": "Este módulo proporciona recomendaciones sobre cómo estimular a los niños y adolescentes mediante el lenguaje positivo y los elogios. También recuerda a los padres y cuidadores que el autocuidado frecuente es el primer paso para lograrlo."
  },
  {
    "col": "G",
    "row": 118,
    "text": "MANTÉN UNA ACTITUD POSITIVA"
  },
  {
    "col": "G",
    "row": 119,
    "text": "Cuando los padres elogian a sus hijos con frecuencia y les dan instrucciones positivas, que son simples y realistas, es mucho más probable que sus hijos los escuchen y se comporten del modo que se espera. De este modo, los padres pueden generar un ambiente positivo para todos en su hogar."
  },
  {
    "col": "G",
    "row": 120,
    "text": "Es difícil mantener una actitud positiva cuando nuestros hijos pequeños o adolescentes nos vuelven locos, especialmente en estos momentos. Como cuando estás intentando trabajar y lo único que oyes es “tum, tum, tum”, mientras ellos patean el balón de aquí para allá. \n\nSi les gritamos o les decimos “¡Deja de hacer eso!”, solo los estresaremos y haremos que se enojen más. Entonces, ¿qué podemos hacer?\n\nPrimero, respira hondo.\n\n[inhala y exhala]\n\nRecuerda que estás haciendo todo lo mejor posible. Estos no son tiempos normales.\n\nLos niños tienden a dar lo mejor de sí cuando les damos instrucciones positivas. Entonces, en vez de decirles \"¡Deja de hacer eso!\", intenta decirles lo siguiente.\n\n“Bravo, ¡qué bien pateas el balón, [nombre de tu hijo o hija]! Por favor, guárdalo por ahora. Puedes practicar después”.\n\nAl felicitar a tus hijos pequeños o adolescentes por un comportamiento positivo, les demostrarás que son importantes para ti. Esto los impulsará a tener más comportamientos positivos.\n\n¡Y recuerda que debes felicitarte a ti mismo cuando mantengas una actitud positiva! \n\n¿Qué más podemos hacer para mantener un ambiente positivo en nuestro hogar?"
  },
  {
    "col": "G",
    "row": 121,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 122,
    "text": "Una Cosa"
  },
  {
    "col": "G",
    "row": 123,
    "text": "Al final de cada día, tómate un minuto para reflexionar sobre el día que pasó.\n\nHabla con tus hijos sobre algo positivo o divertido que ellos hayan hecho.\n\nFelicítate por algo que hayas hecho bien hoy.\n\nPiensa en algo por lo que das gracias.\n\nRealiza esta actividad al final de cada día. Al practicar la gratitud de este modo, ¡traerás más paz y felicidad a tu hogar!"
  },
  {
    "col": "G",
    "row": 124,
    "text": "Notas Sorpresa"
  },
  {
    "col": "G",
    "row": 125,
    "text": "Todos demostramos nuestro amor y admiración de distintos modos. Esta agradable actividad te ayudará a expresar tu amor a través de las palabras.\n \nEncuentra un lugar en tu hogar donde puedas esconder una nota. Por ejemplo, debajo de la almohada, en una mochila escolar o incluso dentro de un zapato.\n\nPiensa en un mensaje que aliente, inspire o elogie a alguien en tu familia. ¡Que sea un mensaje divertido, gracioso y positivo!\n\nAsegúrate de escribir una nota para cada miembro de tu familia. Hasta puedes escribir notas para ti.\n\nIntenta escribir una nota por semana. ¡Usa la creatividad y encuentra nuevos lugares para esconderla!"
  },
  {
    "col": "G",
    "row": 126,
    "text": "Sí, Dale"
  },
  {
    "col": "G",
    "row": 127,
    "text": "Nos sentimos bien cuando los demás dicen que \"sí\" a las ideas que proponemos. ¡Esta divertida actividad nos colmará de esa agradable sensación!\n\nEn cualquier momento del día, cuando necesitemos cambiar el ritmo, alguien debe sugerir hacer algo. \n\nPor ejemplo, \"Saltemos\" o \"Imaginemos que somos gatos\".\n\nTodos los demás deben responder \"Sí, dale\", y realizar después la acción.\n\nCualquiera puede sugerir algo en cualquier momento, y todos deben hacerlo, siempre y cuando sea una actividad segura y positiva.\n\nAnímense unos a otros a llevar al límite la creatividad y usen todo el espacio disponible. ¡Que el juego sea corto pero divertido!"
  },
  {
    "col": "G",
    "row": 128,
    "text": "MANTÉN LA CALMA"
  },
  {
    "col": "G",
    "row": 129,
    "text": "La forma en que los padres dan órdenes influye en la eficacia. Si los padres se expresan con calma, y dan instrucciones simples y específicas, será más fácil hacer que los hijos cumplan sus órdenes."
  },
  {
    "col": "G",
    "row": 130,
    "text": "¡Aaaaaaaajjjjjjjjjjjjjjjj!\n\n [gruñir de manera graciosa] \n\nAsí es como nos sentimos cuando nuestros hijos corren haciendo alboroto y la casa está hecha un desastre. Es difícil saber qué decir o cómo decirlo sin gritar.\n\nPrimero, respira hondo.\n\n[inhala y exhala]\n\nLlama su atención usando sus nombres. Habla con calma y expresa lo que quieres decir. Dilo de la forma más simple y específica posible. \n\nEn vez de decir “No hagas lío”, intenta decir “[nombre de tu hijo o hija], por favor, ordena tu ropa”.\n\n¡Inténtalo y fíjate si notas la diferencia! \n\nLas investigaciones demuestran que es más fácil que los niños entiendan instrucciones simples y claras cuando éstas se expresan con calma. ¡Esto te ayudará a calmarte a ti también!\n\nPero además de respirar hondo, ¿cómo podemos calmarnos cuando nos sentimos enojados o frustrados?"
  },
  {
    "col": "G",
    "row": 131,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 132,
    "text": "Detente y Escucha"
  },
  {
    "col": "G",
    "row": 133,
    "text": "Siéntate y cierra los ojos.\n\n¿Cuántos sonidos puedes oír? Escucha los sonidos que vienen del interior y del exterior del cuarto. Cuéntalos con tus dedos.\n\n[pausa larga]\n\nDespués de diez segundos, ¿cuántos contaste con tus dedos? ¿Qué sonidos escuchaste?\n\nHazlo de nuevo durante diez segundos más.\n\n[pausa larga]\n\n¿Escuchaste nuevos sonidos? ¿Escuchaste sonidos dentro de tu cuerpo?\n\nPresta atención a cómo te sientes. \n\n¡Felicitaciones por haberte dado un descanso! ¡Ahora mantén la calma y sigue con tu día!"
  },
  {
    "col": "G",
    "row": 134,
    "text": "Tómate una Breve Pausa"
  },
  {
    "col": "G",
    "row": 135,
    "text": "Siéntate y cierra los ojos.\n\nEscucha tu respiración cuando inhalas y exhalas. \n\n[inhala y exhala]\n\nPresta atención a cómo te sientes.\n\n[pausa] \n\nRespira hondo un par de veces más.\n\n[inhala y exhala]\n\nCuando sientas que es el momento, abre los ojos otra vez. ¿Te sientes de manera distinta? \n\nRecuerda que “Todo está bien”.\n\nAlgunos días son fáciles, otros no, ¡pero tomarnos una breve pausa nos ayuda a recordar que todo está bien!\n"
  },
  {
    "col": "G",
    "row": 136,
    "text": "El Poder de la Pausa"
  },
  {
    "col": "G",
    "row": 137,
    "text": "El poder de la pausa permite transformar a una persona malhumorada y enojada en alguien relajado y sensato.\n\nCuando sientas frustración, mantente firme, con los pies en la tierra, e inhala y exhala tres veces, lo más despacio que puedas. \n\n[inhala y exhala]\n\nImagina que estás sintiendo el aroma de una flor o que estás soplando una vela.\n\n[pausa] \n\n¡Tarán! ¡Ese fue el poder de la pausa! ¡Una transformación completa del enojo a la calma!\n\nEste es un modo divertido de engañar a nuestra mente caprichosa y distraernos de los pensamientos irritantes o frustrantes que tenemos con frecuencia."
  },
  {
    "col": "G",
    "row": 138,
    "text": "¡SÉ REALISTA!"
  },
  {
    "col": "G",
    "row": 139,
    "text": "Las órdenes tienen que ajustarse a la realidad, de lo contrario, los niños no podrán cumplirlas. ¡Los padres deben ser realistas respecto de lo que esperan de sus hijos y de sí mismos también!"
  },
  {
    "col": "G",
    "row": 140,
    "text": "Ser realista es una habilidad importante que debemos aprender en la vida. ¿Son realistas las expectativas que tienes para tus hijos y para ti mismo\/a? \n\n¿Es realista pensar que serás una madre o un padre divertido, relajado y perfecto todo el día? \n\nRecuerda que también estás intentando organizar tu trabajo, los quehaceres de la casa, la tarea de tus hijos, a la vez que intentas mantener la diversión. Nadie es perfecto, ¡trátate con amabilidad!\n\n¿Es realista quitarles el balón o el teléfono a tus hijos pequeños o adolescentes durante todo el día?\n\nEn vez de hacer eso, sugiéreles que hagan otra cosa y haz que ese tiempo se ajuste a la realidad. En vez de hacerlo durante todo el día, ¿qué tal media hora?\n\nBasarse en la realidad es una habilidad importante que debemos aprender en la vida. ¿Puedes practicar otras formas divertidas de ser realista con tus hijos?"
  },
  {
    "col": "G",
    "row": 141,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 142,
    "text": "Deja Que Tus Hijos Decidan"
  },
  {
    "col": "G",
    "row": 143,
    "text": "Deja que tus hijos pequeños o adolescentes tomen decisiones sobre su vida. Darles la oportunidad de tomar decisiones por sí mismos, por pequeñas que sean, hace que se sientan vistos y escuchados.\n\nPrimero decide qué decisiones quisieras que tomen. Comienza con algo pequeño y construye a partir de ahí. Eso es lo que lo hace realista.\n\nDa un paso atrás y anímales a tomar una decisión por sí mismos. Por ejemplo, qué ponerse, con qué juguete jugar, qué historia escuchar, qué preparar para la cena, qué nuevo pasatiempo probar.\n\nTrata de brindarles el mayor apoyo posible. Si las cosas no funcionan, ayúdales a resolver el problema. \n\n¡Así se volverán más cooperativos al momento de pedirles colaboración!"
  },
  {
    "col": "G",
    "row": 144,
    "text": "Pequeños Logros"
  },
  {
    "col": "G",
    "row": 145,
    "text": "Elije un pequeño hábito que quieras que tus hijos desarrollen. Por ejemplo, guardar sus juguetes. \nRelaciónalo con una actividad frecuente, como cepillarse los dientes.\n\nCepillen sus dientes juntos y luego guarden dos juguetes. Una vez que se hayan acostumbrado, empiecen a guardar tres juguetes. No intentes guardar todos los juguetes el primer día.\n\n¡Asegúrate de celebrar los pequeños logros! Puede ser tan simple como decir \"¡Increíble!\" o hacer un pequeño baile de celebración. Celebrar los pequeños logros es motivador para tus hijos.\n\nEn unos meses, podrán tener la rutina de cepillarse los dientes y guardar todos los juguetes.\n\nAprender a desarrollar estos hábitos, ¡será una práctica fácil y valiosa que podrán llevar a cabo en la edad adulta!"
  },
  {
    "col": "G",
    "row": 146,
    "text": "Cinco Minutos en el Paraíso"
  },
  {
    "col": "G",
    "row": 147,
    "text": "¡A veces solo necesitamos cinco minutos de paz y tranquilidad! Esta es una excelente manera de obtenerla mientras te vinculas con tus hijos.\n\nDiles a tus hijos que tienes cinco minutos. Pregúntales \"¿Qué puedo hacer por ti en ese tiempo que te haga feliz?\"\n\nNómbrales ejemplos tranquilos y enriquecedores, como cepillarse el cabello, frotarse la espalda, cantar una canción o contarle su historia favorita.\n\nUna vez que hayan elegido, bríndales sus cinco minutos en el paraíso.\n\nLuego haz un intercambio. ¡Deja que tus hijos te den los cinco minutos en el paraíso que necesitas!"
  },
  {
    "col": "G",
    "row": 148,
    "text": "ELOGIA A TUS HIJOS"
  },
  {
    "col": "G",
    "row": 149,
    "text": "El elogio fomenta el comportamiento positivo. Los padres deben detectar el comportamiento positivo en el momento en que ocurre y elogiarlo de inmediato; ¡esto ayudará a sus hijos a sentirse vistos y apreciados!"
  },
  {
    "col": "G",
    "row": 150,
    "text": "¡El elogio hace una gran diferencia!\n\nPuede mostrarles a tus hijos que los amas y puede fomentar más el comportamiento que esperas de ellos.\n\nCuando escuchen y sigan instrucciones, felicítales y bríndales un poco de cariño físico.\n\nPuedes decir \"Gracias por compartir con tu hermano. ¡Eso fue muy amable de tu parte!\" o \"Me asombró lo rápido que ordenaste. ¡Estoy muy orgulloso\/a de ti!\"\n\nEso les hará sentirse amados. ¿No es eso lo que estamos buscando después de todo?\n\nAhora vamos a la práctica. ¿Cuáles son algunas formas sencillas de traer más positividad y elogios a tu hogar?\n"
  },
  {
    "col": "G",
    "row": 151,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 152,
    "text": "Una Cosa"
  },
  {
    "col": "G",
    "row": 153,
    "text": "Al final de cada día, es bueno tomar un minuto para pensar en cómo estuvo el día.\n\nHabla con tus hijos sobre algo positivo o divertido que ellos hayan hecho.\n\nFelicítate por una cosa que hayas hecho bien hoy.\n\nPiensa en una cosa por la que sientes gratitud.\n\nRealiza esta actividad al final de cada día. ¡Una práctica de gratitud como esta puede traer más paz y felicidad a tu hogar!"
  },
  {
    "col": "G",
    "row": 154,
    "text": "Muro de Amor"
  },
  {
    "col": "G",
    "row": 155,
    "text": "A veces es fácil encontrar palabras de elogio, otras no. A veces es más fácil escribir las palabras que decirlas cara a cara. ¡Un muro de amor puede ayudarte con estas dificultades!\n\nEscribe mensajes cortos o haz dibujos sobre los miembros de la familia.\n\n¡Puedes escribir algo que te guste de ellos, algo en lo que sean buenos o dejarles un mensaje inspirador!\n\nPor ejemplo, \"Eres tan bueno haciendo sonreír a las personas cuando se sienten tristes\" o \"¡Eres una estrella! ¡Sigue brillando!\"\n\nPonlos en el muro, y agrega nuevas imágenes y palabras cada semana.\n\n¡Léelos en voz alta cuando se necesite más amor e inspiración en casa!"
  },
  {
    "col": "G",
    "row": 156,
    "text": "Afecto Físico"
  },
  {
    "col": "G",
    "row": 157,
    "text": "Todo el mundo siente el amor de diferentes formas. Algunos niños necesitan afecto físico para sentirse amados.\n\nPregúntate: ¿Es este el caso de alguno de mis hijos? ¿Les gusta mucho el afecto físico? ¿O les gusta tener mucho espacio personal?\n\nEl afecto físico se muestra a través del contacto seguro.\n\nPor ejemplo, abrazar, apretar, hacer cosquillas, tomarse de la mano, saltar, sentarles en tu regazo.\n\nCuando tus hijos escuchen y se comporten de manera positiva, dales algo de afecto físico.\n\nPresta atención en caso de que tus hijos se alejen o se vean incómodos. Este podría ser un buen momento para hablar sobre el contacto seguro y no seguro."
  },
  {
    "col": "G",
    "row": 158,
    "text": "PROBLEMAS DE ADOLESCENTES"
  },
  {
    "col": "G",
    "row": 159,
    "text": "Puede ser difícil comunicarse con los adolescentes e involucrarlos de manera positiva. Los padres pueden ayudar a generar confianza y comunicación positiva creando oportunidades para hablar juntos y dando a los adolescentes responsabilidades claras.  "
  },
  {
    "col": "G",
    "row": 160,
    "text": "\"Ufff, tengo tanta rabia en este momento. Me gritaron de nuevo por lo mismo que me gritaron ayer. ¡Nadie me da la oportunidad de hacer algo diferente! Ni siquiera sé qué puedo hacer de manera diferente porque siempre me dicen lo que no quieren que haga, no lo que quieren que haga. Ufff, esto es muy confuso y triste porque puedo ver que están estresados y quiero hacer algo para ayudar, pero no sé qué\"\n\n¿Suena familiar? A nadie le gusta que le griten o que le digan qué hacer, especialmente a los adolescentes. Probablemente extrañen a sus amigos en este momento.\n\nAsí que, presta atención al momento en que se estén portando bien y felicítales por ello. Diles lo que quieres que hagan y hazles saber cómo pueden ayudar.\n\nElogiar a tus hijos adolescentes aumentará su autoestima y motivación, pero no siempre es fácil saber cómo. ¡Aquí tienes algunas ideas!\n"
  },
  {
    "col": "G",
    "row": 161,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 162,
    "text": "¿Cómo Estuvo tu Día?"
  },
  {
    "col": "G",
    "row": 163,
    "text": "Encuentra un momento todos los días para hacerles las siguientes preguntas a tus hijos adolescentes.\n\n\"¿Qué te hizo feliz hoy?\"\n\n\"¿Qué fue difícil hoy?\"\n\n\"¿Cómo puedo ayudarte?\" o \"¿Qué necesitas de mí?\"\n\nDeja que te hagan las mismas preguntas y responde con sinceridad.\n\nPuedes hacerlo mientras comen juntos o antes de acostarse.\n\nTener un control diario como este puede hacer que tus hijos adolescentes se sientan escuchados y apoyados. ¡Pruébalo durante una semana y ve si notas alguna diferencia!"
  },
  {
    "col": "G",
    "row": 164,
    "text": "Conexiones Frecuentes"
  },
  {
    "col": "G",
    "row": 165,
    "text": "Es posible que los adolescentes no se sientan cómodos hablando de sus sentimientos o elogiando a los demás. ¡Este divertido juego familiar facilita esas cosas!\n\nConsigue un dado o escribe los números del 1 al 6 en pequeños trozos de papel.\n\nTúrnense tirando el dado o tomando un número.\n\n1 = haz algo divertido, p. ej. un paso de baile, una flexión, un chiste\n2 = dile a cada persona algo que deseas para ellos\n3 = di algo agradable sobre cada persona del grupo\n4 = tira el dado de nuevo o toma otro número\n5 = haz una pregunta a cada persona\n6 = tira el dado de nuevo o toma otro número\n\n¿Se sienten más conectados entre sí después de jugar el juego? ¿Qué han aprendido?"
  },
  {
    "col": "G",
    "row": 166,
    "text": "Cocinen Juntos"
  },
  {
    "col": "G",
    "row": 167,
    "text": "¡Cocinar juntos es una excelente actividad de desarrollo y una forma divertida de involucrar a tus hijos adolescentes en las tareas familiares!\n\nPregúntales a tus hijos adolescentes qué tipo de comida les gustaría comer.\n\nPrepárenla juntos. La primera vez, es posible que debas guiarles.\n\nUna vez que tus hijos sepan cómo preparar la comida, déjales tomar la iniciativa y sigue sus instrucciones.\n\n¡Puedes incluso ayudar a tus hijos a hacer un presupuesto para los ingredientes! "
  },
  {
    "col": "G",
    "row": 168,
    "text": "DE LO NEGATIVO A LO POSITIVO"
  },
  {
    "col": "G",
    "row": 169,
    "text": "El comportamiento desafiante es común en todos los niños. Al redirigir el comportamiento difícil desde su inicio y mostrar sus consecuencias si continúa, los padres pueden evitar que el comportamiento difícil se salga de control o termine en un conflicto."
  },
  {
    "col": "G",
    "row": 170,
    "text": "Todos los niños y adolescentes se portan mal. ¡Es normal, pero es estresante!\n\nEntonces, ¿cómo podemos evitar que un comportamiento difícil se dispare o terminarlo una vez que haya comenzado?\n\nLos niños expresan sus sentimientos a través de su comportamiento. Por eso, a menudo podemos prevenir comportamientos difíciles escuchando sus sentimientos y satisfaciendo sus necesidades.\n\nFelicítales por lo que hacen bien y redirige su atención del comportamiento negativo al positivo.\n\nSi el comportamiento difícil continúa, adviérteles para que tengan la oportunidad de cambiar de actitud.\n\nY si aun así continúa, toma medidas como quitarles un juguete o un juego por un tiempo.\n\n¡Dales la oportunidad de hacer algo bueno y felicítales por ello!\n\nSe necesita práctica, así que sigue intentándolo. ¿Cómo puedes hacer que esta práctica sea divertida? "
  },
  {
    "col": "G",
    "row": 171,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 172,
    "text": "No; Sí, pero; Sí, y"
  },
  {
    "col": "G",
    "row": 173,
    "text": "Decidan quién hará la primera sugerencia. Quien empiece debe sugerir algo bueno para hacer juntos.\n\nPor ejemplo, \"cocinemos nuestro plato favorito hoy\", o \"dibujemos\".\n\nLa segunda persona debe responder a esta sugerencia con la palabra \"no\" y una excusa.\n\nPor ejemplo, \"no; no tengo tiempo\", o \"no, vamos a hacer desorden\".\n\nDespués de haber repetido esto unas cuantas veces, jueguen de nuevo, pero esta vez la segunda persona responderá \"sí, pero...\".\n\nPor ejemplo, \"sí, pero la verdad es que nos va a salir caro\", o \"sí, pero no tenemos papel para dibujar\".\n\n Después de haber repetido esto unas cuantas veces, la segunda persona responderá \"sí, y...\", y así continuará con la idea.\n\nPor ejemplo, \"¡sí, y podemos poner nuestra música favorita mientras cocinamos!\", o \"sí, y podemos cortar una caja de cartón para dibujar allí\".\n\n¿Cómo se sintieron las veces que alguien les respondió que no a su idea? ¿Cómo se sintieron cuando les respondieron que sí?\n\nEsta actividad de sugerencias puede demostrar el poder que tiene una actitud positiva, y además ayuda a practicar a transformar un \"no\" en un \"sí\"."
  },
  {
    "col": "G",
    "row": 174,
    "text": "Apuesto a Que No Puedes"
  },
  {
    "col": "G",
    "row": 175,
    "text": "¡Transforma la actitud desafiante de tus hijos en algo positivo!\n\nCuando tus hijos no quieran hacer algo, en vez de recurrir al enojo o a la fuerza, intenta transformar esta situación en un reto divertido.\n\nPor ejemplo, si no quieren comer verduras, intenta decirles \"apuesto a que no puedes terminar de comer la espinaca antes que yo\".\n\nAsegúrate de decirlo en un tono divertido y relajado. Hasta puedes usar un tono de broma. Si hay algo de enojo y frustración en tu voz, ¡esto no funcionará!\n\nAlgunos niños responden muy bien a los retos. Intenta hacer esto de vez cuando para transformar un comportamiento desafiante en el comportamiento positivo que deseas ver.\n"
  },
  {
    "col": "G",
    "row": 176,
    "text": "Baile Congelado"
  },
  {
    "col": "G",
    "row": 177,
    "text": "¡Esta actividad es una forma divertida de descubrir el poder y el valor de las consecuencias! \n\nPongan su música favorita o cántenla, y bailen por todo el cuarto.\n\nCuando la música se detenga, todos deben quedarse congelados en una pose graciosa. Jueguen un par de veces.\n\nBailen de maneras variadas y moviendo distintas partes del cuerpo.\n\nPor ejemplo, “el baile del mono”, “el baile del pollo” o “el baile de rodillas y caderas”.\n\nSi alguien no se queda congelado cuando la música se detiene, debe cumplir una penitencia. Por ejemplo, cantar una canción o hacer una lagartija.\n\nJueguen otra vez. ¡Verás que jugarán mucho mejor cuando hayan consecuencias por no cumplir las reglas!"
  },
  {
    "col": "G",
    "row": 178,
    "text": "ELÓGIATE A TI MISMO\/A"
  },
  {
    "col": "G",
    "row": 179,
    "text": "Los padres son ejemplos para sus hijos. Cuando aprenden a centrarse en sus aspectos positivos y se elogian, es más fácil para ellos ver lo bueno en sus hijos y elogiarlos. "
  },
  {
    "col": "G",
    "row": 180,
    "text": "¿Algunas veces también sientes que haces todo mal?\n \nPuede ser de gran ayuda reconocer las cosas que haces bien. Si prestas atención, ¡verás que son muchas! Ya sean cosas pequeñas, grandes, simples o importantes.\n\nCuando nos tratamos con más amabilidad, podemos ser más amables con los demás. Cuando aprendemos a elogiarnos, es más fácil elogiar a nuestros hijos. ¿Se entiende?\n\nLa próxima vez que hagas algo mal o que empieces a tener pensamientos negativos sobre ti mismo\/a, di “¡cancelado!”, y recuerda algo que hayas hecho bien. \n\n¡Lo estás haciendo muy bien!\n\nAhora practiquemos juntos. ¿Qué métodos simples puedes aplicar para elogiarte hoy?"
  },
  {
    "col": "G",
    "row": 181,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 182,
    "text": "Elógiate a Ti Mismo\/a"
  },
  {
    "col": "G",
    "row": 183,
    "text": "La próxima vez que algo salga mal o que empieces a tener pensamientos negativos sobre ti mismo\/a, realiza esta simple actividad. \n\nPiensa en cómo te fue en el día o la semana, y completa estas oraciones:\n\nFui capaz de...\nHice todo lo que pude para...\nDemostré que amo a mi familia al...\nEstoy orgulloso\/a de cómo yo...\n\nEsta actividad puede ayudarte a aprender a elogiarte a ti mismo\/a, y de este modo podrás elogiar más a tus hijos. Recuerda, ¡estás haciendo lo mejor que puedes!"
  },
  {
    "col": "G",
    "row": 184,
    "text": "Una Cosa"
  },
  {
    "col": "G",
    "row": 185,
    "text": "Al final de cada día, es bueno tomar un minuto para pensar en cómo estuvo el día.\n\nHabla con tus hijos sobre algo positivo o divertido que ellos hayan hecho.\n\nFelicítate por una cosa que hayas hecho bien hoy.\n\nPiensa en una cosa por la que sientes gratitud.\n\nRealiza esta actividad al final de cada día. ¡Una práctica de gratitud como esta puede traer más paz y felicidad a tu hogar!"
  },
  {
    "col": "G",
    "row": 186,
    "text": "Date un Abrazo"
  },
  {
    "col": "G",
    "row": 187,
    "text": "Antes de dormir, piensa en cómo estuvo tu día. \n\nRespira profundo y piensa en algo que hayas hecho hoy que te enorgullezca. No tiene que ser la gran cosa. \n\nRodea tu cuerpo con tus brazos y date un abrazo.\n\nAhora piensa en algo que hayas hecho hoy que no te enorgullezca. ¿Qué puedes hacer mañana para cambiar? \n\nRodea tu cuerpo con tus brazos y date un abrazo. \n\nEstás haciendo lo mejor que puedes, ¡así que sé amable contigo mismo\/a! Al practicar la autocompasión, podremos sentirnos más relajados y afrontar nuestros días de una mejor manera.\n"
  },
  {
    "col": "G",
    "row": 188,
    "text": "3. COMPARTIR ES CUIDAR"
  },
  {
    "col": "G",
    "row": 189,
    "text": "Este módulo proporciona recomendaciones sobre cómo lidiar con la preocupación y la ansiedad en la familia. Esto se puede lograr al escucharse los unos a los otros, aliviar el estrés de un modo divertido y recordar hacer una pausa."
  },
  {
    "col": "G",
    "row": 190,
    "text": "HABLA DE COVID-19"
  },
  {
    "col": "G",
    "row": 191,
    "text": "La COVID-19 ha generado mucha incertidumbre en todas las familias del mundo. Los padres pueden ayudar a sus hijos a lidiar con esta situación de una mejor manera y desarrollar mecanismos de defensa saludables al escucharlos, al compartir sus inquietudes con su grupo de apoyo, y al recordar que deben relajarse y divertirse con sus familias a pesar de las circunstancias. "
  },
  {
    "col": "G",
    "row": 192,
    "text": "Tengo una pregunta para ti. ¿Cuánto sabes de la COVID-19? \n\n¿Qué les dirías a tus hijos si te preguntaran sobre la COVID-19? ¿Tenemos que usar tapabocas? ¿Te enfermarás? ¿Cómo podemos evitar enfermarnos? ¿Qué pasará si nos enfermamos? \n\nAaaaaajjjjjjjjjj [gruñir de manera graciosa]\n\nHay muchas preguntas sobre la COVID-19, y tú no debes tener todas las respuestas. De hecho, nadie tiene todas las respuestas. \n\nLo más importante es escuchar a tus hijos pequeños o adolescentes y ser honesto\/a. Deja que te hagan preguntas. ¿Y qué tal si buscan las respuestas juntos?\n\nNuestros hijos nos imitarán. Si estamos asustados y confundidos, ellos estarán asustados y confundidos. Por eso es bueno que busques personas que te apoyen y compartas tus inquietudes. \n\nLuego puedes tomarte un tiempo para jugar con tus hijos. Ya que el juego es el lenguaje de los niños, ¡hablemos con nuestros hijos sobre la COVID-19 con un lenguaje que ellos entiendan!"
  },
  {
    "col": "G",
    "row": 193,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 194,
    "text": "Cuando Acabe la Pandemia"
  },
  {
    "col": "G",
    "row": 195,
    "text": "Este juego de memoria es una forma divertida de descubrir cuáles son los deseos y las necesidades de tus hijos después de la pandemia de COVID-19.\n\nPor ejemplo, la primera persona puede decir, “cuando acabe la pandemia, voy a... (p. ej., ir al parque)”.\n\nLa segunda persona puede continuar con la idea de la primera, “cuando acabe la pandemia, voy a ir al parque y… (p. ej., visitar a mi mejor amigo\/a”).\n\nCada persona debe continuar con la primera idea y pensar en todas las cosas divertidas que pueden hacer cuando acabe la pandemia de COVID-19."
  },
  {
    "col": "G",
    "row": 196,
    "text": "Tablero de Visiones"
  },
  {
    "col": "G",
    "row": 197,
    "text": "Un tablero de visiones con imágenes de esperanzas y sueños puede ayudarte a ti y a tu familia a enfrentar días difíciles. \n\nBusca un pedazo de cartón o utiliza una pared. Haz las siguientes preguntas a tus hijos y a ti mismo\/a:\n\n\"¿Qué te gustaría que suceda en tu vida cuando acabe la pandemia de COVID-19? ¿Qué te gustaría hacer?\"\n\nBusca fotografías que representen los deseos y visiones de todos. Puedes usar revistas, diarios, folletos o volantes viejos.\n \nCórtalos y pégalos en el cartón o en la pared. \n\n¡Asegúrate de ponerlo en algún lugar donde pueda verse cada día!\n\nCuando te sientas abrumado\/a o estresado\/a, respira profundo y mira tu tablero de visiones.\n\n¡Prueba esta actividad alentadora con toda tu familia! "
  },
  {
    "col": "G",
    "row": 198,
    "text": "Nuevo Reto"
  },
  {
    "col": "G",
    "row": 199,
    "text": "Tener un objetivo en el que trabajar durante la pandemia de COVID-19 creará una estructura y dará un propósito a tus hijos pequeños o adolescentes en estos tiempos.\n\nPara tus hijos pequeños, puedes crear un reto simple que puedan cumplir juntos. Por ejemplo, quién puede tocarse más veces los dedos de los pies, quién puede hacer más saltos de tijera o quién puede dar más vueltas alrededor del cuarto en un minuto.\n\nPara tus hijos adolescentes, piensa en una nueva habilidad que puedan aprender juntos. Por ejemplo, jugar con un balón sin dejarlo caer, hacer malabares, aprender un idioma nuevo o tocar un instrumento musical.\n\nTúrnense para intentar la nueva habilidad o el nuevo reto.\n\nElige un objetivo realista. Por ejemplo, \"cuando termine la pandemia, voy a ser capaz de...\"  \n\n¡Recuerden establecer algunas reglas para mantenerse a salvo y felicitarse mutuamente!"
  },
  {
    "col": "G",
    "row": 200,
    "text": "COMPARTE TUS INQUIETUDES"
  },
  {
    "col": "G",
    "row": 201,
    "text": "Todos necesitamos apoyo para lidiar con la cantidad de preguntas e incertidumbres que trajo la pandemia de COVID-19, además de otros desafíos del día a día. Los padres deben apoyarse en otros adultos de confianza para hablar de sus inquietudes y deben ayudar a sus hijos a expresar las suyas también. Pueden intentar hacer las actividades a continuación para ayudar a sus hijos a hablar y aliviar la ansiedad.   "
  },
  {
    "col": "G",
    "row": 202,
    "text": "¿Te sientes solo\/a en la cima de la montaña rusa del coronavirus? ¿Tu ansiedad o tu depresión te abruman por momentos? Puede que hasta tus hijos experimenten ansiedad o inquietud.\n\nHabla con alguien. Habla con un amigo\/a, con un familiar, con alguien en quien confíes. Háblale a un árbol.\n\nDesahoga tus preocupaciones sobre la COVID-19 y luego intenta desconectarte por un momento.\n\nSi buscas apoyo, podrás apoyar mejor a tus hijos. ¿Se te ocurren algunas formas sutiles de apoyarles?"
  },
  {
    "col": "G",
    "row": 203,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 204,
    "text": "Muñecos Quitapenas"
  },
  {
    "col": "G",
    "row": 205,
    "text": "A veces es difícil para los niños expresar sus sentimientos con palabras. Hablar a través de una muñeca u objeto puede ayudarles a sentirse a salvo para hacerlo. \n\nPide a tus hijos que busquen un muñeco, un oso de peluche o un amigo de juguete para este ejercicio. También pueden hacer uno.\n\nPor ejemplo, inventa un títere con una media, poniéndote una media en la mano o dibuja ojos sobre una piedra. Explícales que este es su muñeco quitapenas o su amigo.\n\nHaz preguntas sobre el muñeco quitapenas y deja que tus hijos respondan.\n\nPor ejemplo, ¿Cuál es el nombre de tu muñeco? ¿Qué le gusta comer? ¿Cuáles son sus colores favoritos? ¿Qué le da miedo?\n\nHaz una pregunta a la vez y escucha las respuestas de tus hijos.\n\nAgradéceles a tus hijos y diles que en cualquier situación en la que se sientan afligidos por cualquier cosa, lo pueden compartir con su \"muñeco quitapenas\".\n\n¡También puedes utilizar este juego como una manera de aprender más sobre tus hijos y aquello que les preocupa! "
  },
  {
    "col": "G",
    "row": 206,
    "text": "Caras Graciosas"
  },
  {
    "col": "G",
    "row": 207,
    "text": "Los bebés sienten lo que sienten sus padres. Jugar con caras graciosas y con sentimientos te permitirá tener serenidad frente a emociones difíciles, y confirmará a tu bebé que todo está bien.\n\nMira a tu bebé a los ojos y haz diferentes caras graciosas.\n\nHaz una cara grande, una pequeña. Haz una cara alegre, una sorprendida.\n\n¿Cuáles hacen que tu bebé sonría o se ría? Hazlas de nuevo, ¡incluso más grandes esta vez!\n\nJuega con diferentes sentimientos y agrega sonidos.\n\nNota si tu bebé te imita. ¡Dale respuestas positivas como una sonrisa, una carcajada o un aplauso!\n\nAhora, imita sus expresiones faciales. ¿Qué expresiones observas? Exagéralas para hacerlas graciosas.\n\n¡Termina siempre con una expresión positiva!"
  },
  {
    "col": "G",
    "row": 208,
    "text": "Bailando con Ángeles"
  },
  {
    "col": "G",
    "row": 209,
    "text": "Este ejercicio sutil creará confianza entre tú y tus hijos, y les ayudará a aprender a liderar.\n\nPon una pieza de música apacible y relajante para propiciar un movimiento tranquilo y suave.\n\nUna persona empieza y cierra los ojos mientras otra es el ángel guardián o protector\n\nEl ángel guardián debe proteger a la persona que tiene los ojos cerrados del peligro, mientras bailan sutilmente juntos\n\nCuando la música termina, quien tenía los ojos cerrados puede abrirlos antes de intercambiar roles.\n\nDisfruta de este momento especial. ¡Te lo mereces!"
  },
  {
    "col": "G",
    "row": 210,
    "text": "APRENDE A ESCUCHAR"
  },
  {
    "col": "G",
    "row": 211,
    "text": "Los padres pueden ayudar a sus hijos a mantenerse sanos y salvos al escucharlos con atención y al demostrarles comprensión. Esto ayudará a los niños a crear confianza y a ser sinceros con sus padres."
  },
  {
    "col": "G",
    "row": 212,
    "text": "La vieja y sabia lechuza en un roble se posaba.\nMientras más oía, menos hablaba.\nY mientras menos hablaba, más oía.\nTrata de ser como esa ave vieja y sabia.\n\n¿Eres tú como esa ave vieja y sabia?\n\n¿Escuchas más de lo que hablas?\n\nCuando estamos angustiados o preocupados, puede resultar difícil escuchar apropiadamente. Pero intenta escuchar a los demás cuando te hablan, en especial a tus hijos.\n\nMantente abierto y demuéstrales que escuchas lo que dicen. Incluso puede ser de ayuda resumir lo que has escuchado antes de responder: \"Lo que te escuché decir es...\"\n\nSi tus hijos pequeños o adolescentes están sufriendo de abuso cibernético o violencia sexual, ¡lo que deseas es que se sientan cómodos hablando contigo!\n\nEntonces, ¿cómo podemos practicar hablar menos y escuchar más?"
  },
  {
    "col": "G",
    "row": 213,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 214,
    "text": "Simón Dice"
  },
  {
    "col": "G",
    "row": 215,
    "text": "Para comenzar, sé el líder. El líder da distintas instrucciones.\n\nExplícales que si el líder dice \"Simón dice: toca los dedos de tus pies\", entonces ellos deben hacerlo\n\nSi él sólo dice \"Toca los dedos de tus pies\" entonces no deben hacerlo. Si lo hacen, tendrán una penitencia divertida.\n\nPor ejemplo, cantar una canción o dar diez saltos en forma de estrella.\n\nSigan jugando y en cada ocasión cambia las instrucciones.\n\n¡Luego deja que tus hijos también tomen el turno de líder!\n\n¡Prueba este juego divertido y dinámico para que tus hijos y tú practiquen el escuchar y el seguir las instrucciones!"
  },
  {
    "col": "G",
    "row": 216,
    "text": "El Monstruo Ciego"
  },
  {
    "col": "G",
    "row": 217,
    "text": "Cuenta la historia del monstruo que vivía cerca de una aldea. De noche, entraba a escondidas y se robaba los tesoros de los habitantes: todo lo que ellos amaban. Quien intentase recuperarlos sería comido vivo. La situación continuó durante muchos años hasta que el monstruo se volvió viejo, gordo y ciego de tanto sentarse sobre su tesoro y contemplar el brillo de las monedas de oro. En ese entonces, los habitantes de la aldea intentarían escabullirse en su guarida y recuperar las posesiones de sus familiares.\n\nUna persona interpretará al monstruo, sentado con los ojos vendados o cerrados, rodeado por el tesoro.\n\nTodos los demás deben recuperar un artículo del tesoro. Los artículos pueden ser cualquier cosa, por ejemplo: un juguete, una botella, una bolsa, un zapato.\n\nSi el monstruo te escucha y te señala, debes volver al punto de partida.\n\nEsta es una excelente manera de desarrollar las habilidades auditivas y crear un ambiente tranquilo y enfocado en la casa."
  },
  {
    "col": "G",
    "row": 218,
    "text": "Guiando al Ciego"
  },
  {
    "col": "G",
    "row": 219,
    "text": "En primer lugar, asegúrate de tener un espacio limpio y seguro. La seguridad es esencial para construir la confianza en este juego.\n\nComo adulto, es importante ser el líder primero para dar el ejemplo de cómo jugar de forma segura.\n\nCubre los ojos de tus hijos con una bufanda o una venda.\n\nGuíalos lentamente alrededor de la sala. Anímalos a que toquen las cosas, por ejemplo: una silla, una mesa, una fruta.\n\nSi sientes que están tensos, ve más despacio. Nunca fuerces a nadie a moverse más rápido de lo que puede tolerar.\n\nLuego, pregúntales cómo se sienten.\n\nAhora, ¡déjalos hacer lo mismo contigo! ¿Cómo te sentiste?\n\nEsta actividad construye confianza y fomenta el escuchar en profundidad. ¡Prestar atención al lenguaje corporal es una habilidad importante! "
  },
  {
    "col": "G",
    "row": 220,
    "text": "¿QUIÉN TIENE LAS RESPUESTAS?"
  },
  {
    "col": "G",
    "row": 221,
    "text": "Saber dónde encontrar información correcta es importante para mantener a las familias sanas y seguras. Al usar únicamente fuentes confiables, los padres pueden prevenir la propagación de noticias falsas y mantenerse bien informados. "
  },
  {
    "col": "G",
    "row": 222,
    "text": "Tenemos muchas preguntas en este momento pero, ¿dónde encontrar las respuestas?\n\n¿De dónde obtienes tu información? ¿Lees los periódicos, escuchas las noticias de la radio o de la televisión? ¿O hablas con tus amigos? ¿Con ese amigo que siempre ve las cosas de manera positiva o con el que ama el drama?\n\nNo toda la información es correcta. A veces nos encontramos con noticias falsas. E incluso podríamos propagarlas por parecer tan reales.\n\nAsegúrate de que tu información provenga de una fuente en la que confíes. Los sitios de UNICEF y de la OMS sobre COVID-19 son un buen lugar para empezar. De esa forma tú y todos en tu entorno pueden estar bien informados, mantenerse sanos y seguros.\n\n¿Cómo podemos encontrar las respuestas y explorar los desafíos de la desinformación de una manera lúdica?\n"
  },
  {
    "col": "G",
    "row": 223,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 224,
    "text": "Teléfono Descompuesto"
  },
  {
    "col": "G",
    "row": 225,
    "text": "Este juego es una manera estupenda de demostrar cómo las historias cambian mientras se expanden los rumores. ¡Juégalo con toda la familia!\n\nComienza con una oración, y susúrrasela a la persona que está a tu lado.\n\nQue esa persona se la susurre a la siguiente, y que todos escuchen la oración una sola vez. ¡Sin repetir!\n\nLa última persona dice la oración que escuchó en voz alta.\n\n¿Ha cambiado? "
  },
  {
    "col": "G",
    "row": 226,
    "text": "Investiguen Juntos"
  },
  {
    "col": "G",
    "row": 227,
    "text": "Conocer la forma de investigar de modo eficiente y examinar las fuentes de información es una habilidad muy importante a desarrollar en los adolescentes. ¡Las noticias falsas pueden provocar mucha ansiedad y estrés innecesarios!\n\nSiéntense juntos decidan sobre qué van a investigar. Por ejemplo: los síntomas de COVID-19.\n\nIdentifica las fuentes de información confiable como los sitios web de UNICEF o de la OMS sobre COVID-19.\n\nHaz una búsqueda rápida de esos sitios. Toma nota de los puntos importantes.\n\nEvalúa las fuentes. ¿Puedes confiar en ellas?\n\nUna vez que te sientas seguro\/a con la información, compártela con tus amigos y familia.\n\n¿Te haces preguntas a las que deseas encontrar respuestas? ¡Prueba investigar hoy junto a tus hijos!"
  },
  {
    "col": "G",
    "row": 228,
    "text": "Dos Verdades y Una Mentira"
  },
  {
    "col": "G",
    "row": 229,
    "text": "Este es un juego divertido que puede ser de gran ayuda para hablar sobre las mentiras con tus hijos adolescentes.\n\nPiensa en tres declaraciones sobre ti mismo\/a. Dos tienen que ser verdad y una debe ser mentira.\n\nPuedes pensar en tus deseos, sueños, o en las cosas que te gusten o te disgusten. Por ejemplo, \"odio las bananas\", \"me encanta el helado\", o \"me encantaría saber cantar\".\n\nCuéntaselas a tu pareja o a tus amigos. Pregúntales cuál piensan que es la mentira.\n\n¿Pudieron adivinarlo? ¿Se sorprendieron al saberlo?\n\nAhora es el turno de ellos. ¿Aprendieron algo nuevo sobre ustedes?\n\nReírse juntos los une como familia y facilita la comunicación. ¡Intenta hacer esta actividad y compruébalo!"
  },
  {
    "col": "G",
    "row": 230,
    "text": "DIVERSIÓN SALUDABLE"
  },
  {
    "col": "G",
    "row": 231,
    "text": "Para promover una buena higiene, los padres pueden hacer juegos y cantar canciones para que las actividades de higiene, como lavarse las manos, sean divertidas y fáciles de recordar. Felicitar a tus hijos y darles pequeños premios puede ayudar también a que mantengan una buena higiene."
  },
  {
    "col": "G",
    "row": 232,
    "text": "Hablar con tus hijos sobre cómo ser cuidadosos puede ser aburrido. \n\nRecuerda que el juego es el lenguaje de los niños. Es la forma en que comprenden el mundo. Si quieres que tus hijos hagan algo, ¡transfórmalo en algo divertido! ¡Es así de simple!\n\n¿Cómo puedes hacer que los hábitos saludables, como lavarse las manos, sean más divertidos para ti y para tus hijos? ¿Qué ideas se te ocurren?\n\nInventa una canción o canta durante veinte segundos una de tus canciones favoritas mientras te lavas las manos. Anima a tus hijos a que hagan movimientos o gestos graciosos.\n\nPuedes dar puntos a tus hijos o felicitarlos cuando recuerden lavarse las manos. También puedes jugar con las burbujas de jabón y ver si puedes hacer más burbujas. O podrías contar un cuento cuando se laven las manos.\n\nLo que sea que hagas, ¡hazlo cada vez que se laven las manos para que sea una actividad divertida que puedan compartir mientras se cuidan!\n\nAhora veamos otras formas de hacer que los hábitos saludables y las prácticas de higiene sean más divertidos y agradables.\n"
  },
  {
    "col": "G",
    "row": 233,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 234,
    "text": "Inventa una Canción para Lavarse las Manos"
  },
  {
    "col": "G",
    "row": 235,
    "text": "Elige una de tus canciones favoritas para cantarla cuando te laves las manos. \n\nAsegúrate de que dure al menos veinte segundos.\n\nCántala con entusiasmo cada vez que te laves las manos con tus hijos. \n\n¡Disfruta este momento lo más que puedas! \n\nAnímalos a elegir su canción favorita o a inventar sus propias letras para una canción que conozcan.\n\nAliéntalos a que hagan movimientos o gestos graciosos.\n\n¡Hagan esto juntos e intenten exagerar los movimientos para que sean aún más graciosos!\n\nEsta actividad no solo es simple y creativa, ¡sino que les enseña a tus hijos que lavarse las manos es algo positivo!\n\n¡Una canción divertida para lavarse las manos puede ayudarlos a cuidarse y levantarles el ánimo!"
  },
  {
    "col": "G",
    "row": 236,
    "text": "Juega con Burbujas"
  },
  {
    "col": "G",
    "row": 237,
    "text": "A todos los niños les encantan las burbujas, ¡en especial a los bebés y a los niños pequeños! Jugar con burbujas es un gran modo de desarrollar las capacidades motrices y de hacer que lavarse sea más divertido.\n\n Compra un burbujero o haz uno casero.\n\nPara hacer el líquido para burbujas, mezcla detergente con agua. Puedes hacer un burbujero con un alambre.\n\nHaz burbujas para tus hijos.\n\n¡Anima a tus hijos a reventar las burbujas!\n\n¡Ten cuidado de no hacer las burbujas cerca de sus ojos!\n\n¡Deja que tus hijos intenten hacerlas! Las burbujas son una forma divertida de desarrollar las capacidades motrices y la coordinación."
  },
  {
    "col": "G",
    "row": 238,
    "text": "El Pollo Loco"
  },
  {
    "col": "G",
    "row": 239,
    "text": "Esta es una forma divertida de secarse las manos después de lavárselas con jabón, ¡y también sirve para aliviar el estrés o liberar energía!\n\nSacude tus manos en el aire 8 veces mientras cuentas la cantidad de veces.\n\nHazlo lo más rápido y ruidoso que puedas.\n\nRepite esto con tu otra mano y con tus pies.\n\nHazlo 7 veces, luego 6 veces, hasta llegar a 1.\n\n¡Grita “el pollo loco” tan fuerte como puedas!\n\n¿Ya se te secaron las manos? ¿Pudiste aliviar todo el estrés? Si no es así, intenta hacerlo de nuevo, ¡pero esta vez más rápido y con más ruido!"
  },
  {
    "col": "G",
    "row": 240,
    "text": "TOMA UNA PAUSA"
  },
  {
    "col": "G",
    "row": 241,
    "text": "El exceso de noticias puede hacer que nos sintamos abrumados e impotentes. Al desconectarnos de los noticieros y conectarnos con nuestra familia de un modo intencional y divertido, podemos reducir el estrés diario y construir relaciones positivas. "
  },
  {
    "col": "G",
    "row": 242,
    "text": "Cuando tenemos exceso de noticias sobre la COVID-19, a veces lo mejor que podemos hacer es apagar la radio, los noticieros, los teléfonos y la televisión. ¡Luego podemos generar una conexión con nosotros mismos y con nuestros hijos!\n\nPrimero conéctate contigo mismo\/a. Dedica un tiempo para ti. Demuéstrate amor y elógiate. ¡Porque te lo mereces!\n\n No tiene que ser mucho tiempo. Te sorprendería todo lo que puedes lograr en unos pocos minutos.\n\nLuego conecta con tu familia. ¡Hablen sobre su día, escúchense y diviértanse en serio!\n\n¡A continuación verás algunas formas en que puedes dedicarte tiempo hoy!"
  },
  {
    "col": "G",
    "row": 243,
    "text": "ACTIVIDADES (elige 1)"
  },
  {
    "col": "G",
    "row": 244,
    "text": "Tómate una Breve Pausa"
  },
  {
    "col": "G",
    "row": 245,
    "text": "Siéntate y cierra los ojos.\n\nEscucha tu respiración cuando inhalas y exhalas. \n\nPresta atención a cómo te sientes. \n\nRespira profundo un par de veces más.\n\nCuando sientas que es el momento, abre los ojos otra vez. ¿Te sientes de manera distinta? \n\nRecuerda que “todo está bien”.\n\nAlgunos días son fáciles, otros no. Tómate una breve pausa para recordar que todo está bien. ¡Estás haciendo lo mejor que puedes!"
  },
  {
    "col": "G",
    "row": 246,
    "text": "Mirada Relajada"
  },
  {
    "col": "G",
    "row": 247,
    "text": "Recuéstate o siéntate en una posición cómoda. Respira profundo. \n\nRelaja la mirada y detente a observar algo a través de la ventana o en la habitación. Puedes mirar las nubes, el cielo, los pájaros, una vela o alguna parte del techo.\n\nMientras relajas tu mirada, presta atención a tus pensamientos. ¿En qué estás pensando? ¿Piensas en el pasado o en el futuro? ¿Tienes pensamientos positivos o negativos? \n\n Concéntrate en cómo inhalas y exhalas por la nariz. Cuando exhales, imagina que tus pensamientos salen flotando con tu respiración. Déjalos ir.\n\nHaz esto un par de veces más.\n\nAhora deja que tu mirada se disperse de a poco. ¿Cómo te sientes en este momento?\n\nAl relajar tu mirada y fijarla en algo, puedes acallar tu mente y generar paz interior. ¿Lo sentiste?\n"
  },
  {
    "col": "G",
    "row": 248,
    "text": "Date un Abrazo"
  },
  {
    "col": "G",
    "row": 249,
    "text": "Antes de dormir, piensa en cómo estuvo tu día. \n\nRespira profundo y piensa en algo que hayas hecho hoy que te enorgullezca. No tiene que ser la gran cosa. \n\nRodea tu cuerpo con tus brazos y date un abrazo.\n\nAhora piensa en algo que hayas hecho hoy que no te enorgullezca. ¿Qué puedes hacer mañana para cambiar? \n\n¡Rodea tu cuerpo con tus brazos y date un abrazo!\n\nEstás haciendo lo mejor que puedes, ¡así que sé amable contigo mismo\/a! Al practicar la autocompasión, podremos sentirnos más relajados y afrontar nuestros días de una mejor manera."
  }
]