[
  {
    "col": "G",
    "row": 6,
    "text": "Kit de Ferramentas para Pais durante a COVID-19 - pacote de áudio"
  },
  {
    "col": "G",
    "row": 7,
    "text": "Mensagens pré-redigidas e atividades para áudio e vídeo"
  },
  {
    "col": "G",
    "row": 8,
    "text": "www.covid19parenting.com\/"
  },
  {
    "col": "G",
    "row": 9,
    "text": "O que contém este pacote de áudio?"
  },
  {
    "col": "G",
    "row": 10,
    "text": "Este pacote de áudio é um conjunto de mensagens pré-redigidas e baseadas em evidências que se destinam a pais e cuidadores; está comprovado que estas mensagens melhoram a saúde mental dos mesmos, que lhes oferecem formas positivas de lidar com o comportamento infantil desafiante e que os ensinam a como desfrutar de brincar juntos. Os guiões podem ser usados ​​de várias maneiras, por exemplo, podem ser lidos na rádio, altifalante, vídeo ou enquanto gravação de voz em mensagens de texto. O pacote de áudio está dividido em três módulos principais; Brincar Juntos, Manter-se Positivo e Partilhar é Cuidar, cada um com seis ou sete tópicos relacionados."
  },
  {
    "col": "G",
    "row": 16,
    "text": "Cada tópico vem com um guião pronto a usar e há três atividades lúdicas e práticas à escolha que os pais e cuidadores ​​podem fazer com as suas crianças. Existem também atividades de relaxamento para apoiar a saúde mental dos adultos."
  },
  {
    "col": "G",
    "row": 19,
    "text": "tópicos"
  },
  {
    "col": "G",
    "row": 20,
    "text": "3 atividades por tópico"
  },
  {
    "col": "G",
    "row": 21,
    "text": "A quem se destina este pacote de áudio?"
  },
  {
    "col": "G",
    "row": 22,
    "text": "O pacote de áudio está concebido sobretudo para agências governamentais e organizações não governamentais que trabalham para promover a saúde e o bem-estar das crianças e\/ou pais. Também podem ser do interesse de qualquer pessoa que esteja preocupada com o bem-estar das crianças nestes tempos difíceis.\n"
  },
  {
    "col": "G",
    "row": 23,
    "text": "Como se podem usar estes guiões para áudio?"
  },
  {
    "col": "G",
    "row": 24,
    "text": "O conteúdo do pacote de áudio é de código aberto e gratuito, adaptável a qualquer contexto. Os guiões as e atividades podem ser lidas tendo em vista uma ampla gama de usos; tais como radiodifusão ou transmissão através do altifalante, ou podem ser pré-gravadas como notas de voz para enviar por mensagem instantânea. Um módulo completo demorará aproximadamente 20 minutos a ser transmitido. Cada tópico e atividade demorará aproximadamente 3 minutos."
  },
  {
    "col": "G",
    "row": 25,
    "text": "Aqui estão duas sugestões para a implementação:"
  },
  {
    "col": "G",
    "row": 26,
    "text": "Módulo a módulo"
  },
  {
    "col": "G",
    "row": 27,
    "text": "Os módulos de parentalidade podem ser difundidos numa base diária ou semanal"
  },
  {
    "col": "G",
    "row": 28,
    "text": "por exemplo, um módulo por semana durante três semanas ou um módulo por dia durante três dias"
  },
  {
    "col": "G",
    "row": 29,
    "text": "Tópico a Tópico"
  },
  {
    "col": "G",
    "row": 30,
    "text": "Os tópicos de parentalidade podem ser divulgados diariamente ou semanalmente"
  },
  {
    "col": "G",
    "row": 31,
    "text": "por exemplo, um tópico por dia durante três semanas ou vários tópicos por dia num período de tempo mais curto"
  },
  {
    "col": "G",
    "row": 32,
    "text": "duração"
  },
  {
    "col": "G",
    "row": 33,
    "text": "Visão Geral do Módulo"
  },
  {
    "col": "G",
    "row": 34,
    "text": "Tópico"
  },
  {
    "col": "G",
    "row": 35,
    "text": "Descrição"
  },
  {
    "col": "G",
    "row": 36,
    "text": "nota para o locutor\/gravador"
  },
  {
    "col": "G",
    "row": 38,
    "text": "MÓDULOS"
  },
  {
    "col": "G",
    "row": 39,
    "text": "Este pacote de rádio cobre os seguintes módulos de parentalidade positiva:     "
  },
  {
    "col": "G",
    "row": 40,
    "text": "Guião"
  },
  {
    "col": "G",
    "row": 41,
    "text": "1. BRINCAR JUNTOS"
  },
  {
    "col": "G",
    "row": 42,
    "text": "Este módulo apresenta dicas práticas para pais e cuidadores relativas a como podem passar tempo a sós com a sua família, para assim construírem relações positivas e ajudarem as crianças a aprender através da brincadeira."
  },
  {
    "col": "G",
    "row": 43,
    "text": "TEMPO A SÓS COM CADA FILHO"
  },
  {
    "col": "G",
    "row": 44,
    "text": "Passar tempo a sós com cada filho ajuda os pais e adolescentes a cultivar a confiança, comunicação e relações positivas. Este não precisa de custar dinheiro nem de demorar muito - e pode ser bastante divertido."
  },
  {
    "col": "G",
    "row": 46,
    "text": "Olá! Como é que se está a sentir hoje? \n\nEstá; \n\nA) [som de estar stressado] \nB) [som de estar sobrecarregado] \nC) [bocejo] \nou \nD) todas as opções.\n\nÉ difícil e tem de cuidar dos seus filhos. Mas já tentou passar algum tempo a sós com cada um deles hoje? Sabe que mais? Pode ser divertido, pode ajudar a criar laços e também a libertar um bocado do vosso stress.\n\nEntão, quanto tempo tem? Tem meia hora no final do dia enquanto trata de algumas tarefas? Tem vinte minutos para terminar o trabalho ou só dez minutos enquanto tomam o pequeno almoço juntos?\n\nNão há problema. Comece por aí e repita todos os dias, se possível.\n\nNão sabe bem o que fazer com eles? Ou está demasiado cansado para pensar em algo para fazer? Também não há problema. Pergunte a cada filho o que quer fazer. Os seus filhos vão sentir-se importantes por lhes ter perguntado e vão sentir-se amados quando os ouvir.\n\nNão tem dinheiro? Tempo de qualidade é um dos melhores presentes que pode dar à sua criança ou adolescente e não custa nada... e pode transformar o seu dia de \"arrrrrrrgh [som de estar stressado]\" em \"ahhhhhhhh [suspiro da tranquilidade]\".\n\nMas antes de poder cuidar dos outros, precisa de cuidar de si próprio! "
  },
  {
    "col": "G",
    "row": 47,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 48,
    "text": "Nota para o locutor\/gravador: agora que já leu o guião principal sobre Tempo a Sós com cada Filho, comece o resto da sua mensagem com um dos exercícios de relaxamento curtos, para ajudar os pais a respirar fundo antes de lhes oferecer ideias práticas relativamente a como podem passar tempo com os seus filhos. "
  },
  {
    "col": "G",
    "row": 49,
    "text": "Faça uma Pausa"
  },
  {
    "col": "G",
    "row": 50,
    "text": "Encontre uma posição confortável em que esteja sentado com os pés apoiados no chão e as mãos sobre as pernas. Se se sentir confortável, feche os olhos. Respire fundo.\n\n[inspire e expire]\n\nEm que pensa neste momento? Os seus pensamentos são negativos ou positivos?\n\n[pausa]\n\nComo é que se está sentir a nível emocional? Está a sentir-se feliz ou triste? Assustado, zangado, calmo ou confuso? Lembre-se de que está tudo bem.\n\n[pausa] \n\nAgora repare em como o seu corpo se sente. Vá do topo da cabeça às pontinhas dos pés. Sente que alguma parte do corpo está tensa? Sente dores em algum lado?\n\n[pausa]\n \nOuça a sua respiração à medida que o ar entra e sai. \n\n[inspire e expire]\n\nPode pôr a mão na barriga e senti-la a subir e a descer cada vez que respira. Pode dizer a si mesmo \"Está tudo bem. Independentemente do que for, eu estou bem\". Depois, ouça só a sua respiração durante um pouco.\n\n[pausa] \n\nRepare em como se sente o seu corpo inteiro. Ouça os sons à sua volta. O que consegue ouvir?\n\n[pausa] \n\nSente alguma diferença? Quando estiver pronto, abra os olhos.\n\nParabéns por fazer esta pausa! Cuidar de si mesmo vai ajudá-lo a cuidar dos seus filhos. "
  },
  {
    "col": "G",
    "row": 51,
    "text": "Olhos Descansados"
  },
  {
    "col": "G",
    "row": 52,
    "text": "Deite-se ou arranje uma posição confortável para se sentar. Respire fundo.\n\n[inspire e expire]\n\nDeixe os seus olhos descansar e olhe em silêncio para algo fora da janela ou na sala. Pode ser qualquer coisa; as nuvens, o céu, os pássaros, uma vela ou uma mancha no teto.\n\n[pausa]\n\nÀ medida que descansa os seus olhos, repare nos seus pensamentos. Está a pensar em quê? Está a pensar no passado ou no futuro? Os seus pensamentos são positivos ou negativos? \n\n[pausa]\n\nRepare no ar que entra e sai do nariz. Ao expirar, imagine os seus pensamentos a flutuar para longe, juntamente com a respiração. Limite-se a deixá-los ir.\n\n[pausa] \n\nFaça isto durante algumas expirações.\n\n[pausa]\n\nAgora deixe os seus olhos moverem-se novamente, mas devagar. Como se sente agora?\n\n[pausa]\n\nDescansar os olhos pode ajudá-lo a acalmar a sua mente e dar-lhe uma sensação de paz interior. Sentiu esta paz interior?"
  },
  {
    "col": "G",
    "row": 53,
    "text": "Conte até Três"
  },
  {
    "col": "G",
    "row": 54,
    "text": "Repare em como se está a sentir. \n\n[pausa]\n\nInspire a partir do três. 1, 2, 3.\n\nE expire a partir do três. 1, 2, 3. \n\nComo se sente agora? Sente alguma diferença?\n\n[pausa] \n\nQuais são as suas três coisas que mais gosta de comer?\n\n[pausa] \n\nConsegue referir três coisas que está a ver neste momento? \n\n[pausa]\n\nConsegue referir três sons que está a ouvir agora neste momento? \n\n[pausa]\n\nQuais são as três coisas pelas quais se sente grato neste momento?\n\n[pausa]\n\nInspire a partir do três. 1, 2, 3.\n\nE expire a partir do três. 1, 2, 3.\n\nComo se sente agora? Sente alguma diferença? \n\nO três é um número mágico! Lembre-se de respirar profundamente da próxima vez que se sentir irritado ou assustado!"
  },
  {
    "col": "G",
    "row": 55,
    "text": "BRINQUE COM O SEU BEBÉ"
  },
  {
    "col": "G",
    "row": 56,
    "text": "Aqui estão algumas ideias relativas a como os pais podem passar tempo com os seus bebés ou crianças que estão a começar a andar. O ato de brincarem juntos ajuda ao desenvolvimento das crianças, cria um laço e pode ser divertido para todos."
  },
  {
    "col": "G",
    "row": 57,
    "text": "Agora vamos ser práticos. \n\nTem um bebé ou criança que está a começar a andar? De que forma pode brincar com os mesmos?\n\nTente imitar as suas expressões faciais ou sons. \n\nFaça algumas caretas engraçadas ou sons de animais. O que é que os faz rir?\n\nFaça um jogo em que se esconde e reaparece. Faça um som engraçado como [Cucu] quando reaparecer!\n\nCante-lhes pequenas canções. Pode ser uma canção qualquer. Faça música, mesmo se não for músico. Basta bater uma panela ou agitar alguma coisa. Pode ajudar com o stress!\n\nDance pela cozinha ao som da sua música favorita. Tenha o seu bebé ao colo enquanto dança. Até pode contar-lhe uma história!\n\nBrincar com o seu bebé é uma forma de criar laços e de estimular o desenvolvimento do cérebro dele. Ajude-o a desenvolver-se através da brincadeira ainda hoje! "
  },
  {
    "col": "G",
    "row": 58,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 59,
    "text": "Chocalhos"
  },
  {
    "col": "G",
    "row": 60,
    "text": "Quer saber mais sobre como fazer música para bebés? Comece simplesmente por bater palmas, bater os pés e estalar os dedos. \n\nDepois faça este instrumento musical gratuito! \n\nArranje uma garrafa ou frasco de plástico vazio e limpo. Certifique-se de que a tampa fecha bem. \n\nEncha-o com areia, pedras, arroz cru, feijão ou quaisquer pequenos objetos que façam um som interessante. \n\nComece a agitar suavemente o chocalho à frente do seu bebé. Depois aumente a intensidade. Experimente diferentes ritmos e velocidades. De quais é que o seu bebé gosta? \n\nMova o seu corpo ao mesmo tempo. \n\nSe o seu bebé estender a mão para o chocalho e a tampa estiver bem colocada, dê-lho para ele o agitar. Dê-lhe respostas positivas, como bater palmas ou sorrir. \n\nSeja criativo e experimente algo diferente. Pode encher a garrafa com água para produzir um som mais suave! \n\nA música ajuda os bebés a expressarem os seus sentimentos e os sons suaves podem até desacelerar o seu batimento cardíaco. Experimente cantar uma música relaxante da próxima vez que ele não parar de chorar ou não conseguir adormecer!\n"
  },
  {
    "col": "G",
    "row": 61,
    "text": "Caretas Engraçadas"
  },
  {
    "col": "G",
    "row": 62,
    "text": "Quer experimentar brincar com caretas e sons engraçados? \n\nOlhe o seu bebé nos olhos e faça várias caretas engraçadas. \n\nFaça uma careta grande. Faça uma careta pequena. Faça uma cara feliz. Faça uma cara de surpresa. \n\nQuais é que fazem o seu bebé sorrir ou rir-se? Repita-as, fazendo caretas ainda maiores desta vez! \n\nBrinque com diferentes emoções e adicione sons. \n\nObserve se o seu bebé o está a imitar. Dê-lhe respostas positivas, como um sorriso, um riso ou bata palmas! \n\nAgora imite as expressões faciais dele. Exagere-as para torná-las engraçadas. \n\nTermine sempre com um sorriso para que o seu bebé saiba que está tudo bem. \n\nOs bebés aprendem muitas coisas ao imitar os pais, e a imitação é uma parte vital de se aprender a comunicar. Experimente isto hoje!  "
  },
  {
    "col": "G",
    "row": 63,
    "text": "O Sol está a Chegar!"
  },
  {
    "col": "G",
    "row": 64,
    "text": "Os bebés também precisam de um toque carinhoso! \n\nÉ importante para o desenvolvimento do cérebro e cultiva a confiança. Experimente este jogo sensorial depois de lhe dar banho ou de lhe mudar a fralda. \n\nDeite o seu bebé de costas. \n\nDiga-lhe \"O sol está a chegar!\" e mexa os dedos como raios de sol por cima da sua cabeça. Faça da cara dele um grande sol sorridente. \n\nDiga-lhe \"O vento está a chegar!\" e sopre suavemente sobre o seu corpo. \n\nDiga-lhe \"A chuva está a chegar!\" e use os dedos para dar toques delicados em todo o corpo, como pequenas gotas de chuva. \n\nDiga-lhe \"As nuvens estão a chegar!\" e embrulhe-o numa toalha ou pano. Dê-lhe um grande abraço! \n\nBrinque com diferentes estados do tempo. De qual é que o seu bebé gosta mais? \n\nAdicione efeitos sonoros ou transforme-os numa pequena canção. Use a melodia de outra canção que conheça!"
  },
  {
    "col": "G",
    "row": 65,
    "text": "BRINQUE COM O SEU FILHO"
  },
  {
    "col": "G",
    "row": 66,
    "text": "Ideias de como os pais podem passar tempo a sós com cada um dos seus filhos pequenos, o que os ajudará a sentirem-se seguros e amados. Através de jogos, as crianças podem aprender muitas coisas e libertar alguma energia. "
  },
  {
    "col": "G",
    "row": 67,
    "text": "Agora vamos ser práticos. \n\nTem um filho pequeno? Que atividades divertidas pode fazer com ele? \n\nConte-lhe uma história que adorava quando era pequeno. Não consegue lembrar-se de todas as palavras? Seja criativo e invente! \n\nLeia-lhe um livro. Não tem livros? Olhe pela janela. Não tem janelas? Dê um passeio dentro de casa. Faça disso uma aventura e veja as maravilhas que podem descobrir juntos. \n\nEstá com pouco tempo? Ajude-os com os trabalhos da escola ou façam uma tarefa doméstica juntos. \n\nComo poderia transformar o ato de limpar e de cozinhar num jogo? Faça um jogo para si, pois se se estiver a divertir, o seu filho também se divertirá. \n\nDivertir-se e brincar com o seu filho desenvolve o cérebro dele, competências sociais e faz com que ele se sinta amado. Isto é uma vitória, vitória, vitória!"
  },
  {
    "col": "G",
    "row": 68,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 69,
    "text": "Invente uma História"
  },
  {
    "col": "G",
    "row": 70,
    "text": "Quer contar uma história, mas não consegue lembrar-se de nenhuma? Não tem livros? Não se preocupe! Esta é uma maneira simples de inventar uma! \n\nComece a história. Por exemplo, \"Era uma vez um...\"\n\nDeixe o seu filho inventar a próxima frase. \n\nA seguir invente uma frase. \n\nContinuem à vez até que tenham uma maravilhosa nova história. Certifique-se de que termina a história com uma nota positiva! \n\nDepois, pergunte ao seu filho qual foi a sua parte favorita da história. Incentive-o a desenhá-la ou a encená-la. \n\n\nEsta atividade melhorará as suas competências de audição e desenvolverá a sua imaginação. Experimente isto à hora de dormir ou da próxima vez que precisarem de uma atividade calma para fazerem juntos!"
  },
  {
    "col": "G",
    "row": 71,
    "text": "Veja e Imite "
  },
  {
    "col": "G",
    "row": 72,
    "text": "Quer um jogo ativo que desenvolva a capacidade de observação, criatividade e expressão física? Aqui está um jogo simples e divertido que faz exatamente isto! \n\nOlhe à sua volta e diga o nome de algo que consegue ver. Por exemplo, uma árvore ou uma chávena. \n\nDiga ao seu filho \"Estou a ver uma árvore, vamos imitá-la\"\n\nFaça uma contagem decrescente a começar do 5 e imitem a forma de uma árvore com os vossos corpos. Tente parecer tão grande e engraçado quanto possível! \n\nAgora, dê a vez ao seu filho. O que é que consegue ver? Olhe pela janela para se inspirar na natureza. \n\nPode até dizer o que vê na sua imaginação. Por exemplo, um pôr do sol ou uma cascata. \n\nDepois de fazer isto algumas vezes, adicione movimentos e sons. \n\nContinue a explorar!"
  },
  {
    "col": "G",
    "row": 73,
    "text": "Festa da Dança"
  },
  {
    "col": "G",
    "row": 74,
    "text": "Está à procura de uma maneira divertida de libertar energia e de melhorar as competências auditivas do seu filho? Experimente isto hoje! \n\nToque ou cante a sua música favorita e dance pela sala\n\nQuando a música parar, todos paralisam de uma maneira engraçada. \n\nSugira dançar de diferentes formas ou com diferentes partes do corpo\n\nPor exemplo, \"Dance como um macaco\", \"Dance como uma galinha\" ou \"Dance só com os joelhos e ancas\"\n\nPense em instruções diferentes. Seja seriamente brincalhão! \n\nSe se estiver a divertir, por que não deixar que seja o seu filho a parar a música? "
  },
  {
    "col": "G",
    "row": 75,
    "text": "FALAR COM OS ADOLESCENTES"
  },
  {
    "col": "G",
    "row": 76,
    "text": "Como é que os pais podem passar tempo individual com cada um dos seus filhos adolescentes? Quando os pais expressam interesse naquilo de que os filhos gostam, estes vão sentir-se mais ouvidos e estarão mais dispostos a falar com os pais e a assumir responsabilidades. Aqui estão algumas formas práticas de fazer isto."
  },
  {
    "col": "G",
    "row": 77,
    "text": "Agora vamos ser práticos. \n\nTem um adolescente em casa? É vital falar sobre as coisas do dia-a-dia com os adolescentes. Isto pode ajudar a construir uma relação positiva e pode tornar a resolução dos desafios mais fácil quando estes surgirem! \n\nEntão, que atividades divertidas  e que incentivem a conversa e a partilha é que podem fazer juntos? \n\nFaça-lhes perguntas sobre aquilo de que gostam. Gostam de desporto? Que música ouvem? O é que têm visto no YouTube? De que forma se mantêm em contacto com os amigos? Tente ouvir as suas respostas sem julgar nem criticar. \n\nCrie um questionário ou jogue um jogo onde possam aprender algo novo um sobre o outro. Certifique-se de que também partilha generosamente coisas sobre si! \n\nPeça-lhes para escolherem a sua refeição favorita e façam-na juntos. \n\nFaça exercício, mesmo que seja dançar pela cozinha. Se puderem praticar o seu desporto ou jogo favorito, joguem juntos. Isto pode ajudar muito com o stress! \n"
  },
  {
    "col": "G",
    "row": 78,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 79,
    "text": "Duas Verdades e Uma Mentira"
  },
  {
    "col": "G",
    "row": 80,
    "text": "Experimentem este jogo como uma forma divertida de aprenderem algo novo um sobre o outro! \n\nPense em três afirmações sobre si. Duas devem ser verdadeiras e uma tem de ser mentira. \n\nTalvez ajude pensar em desejos, sonhos, gostos ou coisas de que não gosta. Por exemplo, quem me dera conseguir balançar-me pelas árvores como um macaco, gosto de fazer escalada e adoro doces.\n\nDiga-os ao seu filho adolescente. Peça-lhe que adivinhe qual deles é mentira. \n\nEle adivinhou corretamente? Foi uma surpresa? Ele aprendeu algo novo? \n\nAgora peça-lhe que faça o mesmo. \n\nAprendeu algo novo? \n\nExperimente da próxima vez que passarem algum tempo juntos! "
  },
  {
    "col": "G",
    "row": 81,
    "text": "Viagem de Sonho"
  },
  {
    "col": "G",
    "row": 82,
    "text": "Não pode viajar agora, mas pode sonhar! \n\nSonhar juntos pode dar ao seu filho um objetivo positivo em direção ao qual este pode trabalhar. Faça estas perguntas ao seu filho adolescente.\n \n\nPara onde queres viajar? \nQuanto tempo vais estar fora? \nO que vais levar? \nO que vais fazer? \nO que vais ver? \n\nOlhem para um mapa juntos, se tiver um. Escolham um país de que nunca ouviram falar e pesquisem juntos online. Pesquisem juntos coisas que seja do interesse do seu filho adolescente.\n\nPor exemplo;\n\nQue comida comem lá? \nQue desportos praticam? \nQue animais vivem lá? \n\nReserve alguns minutos e sonhem juntos hoje!"
  },
  {
    "col": "G",
    "row": 83,
    "text": "Mantenha-se Ativo"
  },
  {
    "col": "G",
    "row": 84,
    "text": "À procura de uma maneira ativa de criar laços com o seu filho adolescente? \n\nCrie três tipos de exercícios para fazerem juntos. Por exemplo, corrida, futebol ou dança\n\nEscolham um juntos e experimentem. Se ambos gostarem, decidam com que frequência vão praticá-lo. Uma ou duas vezes por semana? Todas as manhãs? \n\nNo fim da primeira semana, faça estas perguntas a si mesmo e ao seu adolescente. \n\nComo está a correr?\nComo te sentias no início da semana?\nComo te sentes no final da semana?\nO que podemos fazer de diferente na próxima semana? \n\nJuntos, pensem em formas de tornar a atividade ainda mais divertida. Ser o treinador à vez? Motivarem-se um ao outro com uma pequena recompensa gratuita? \n\nTer metas ativas e estruturadas pode aumentar a autoestima do seu filho e libertar as hormonas da felicidade. Comece hoje, se possível!"
  },
  {
    "col": "G",
    "row": 85,
    "text": "TORNE AS TAREFAS DOMÉSTICAS DIVERTIDAS"
  },
  {
    "col": "G",
    "row": 86,
    "text": "Todas as famílias tem muito trabalho doméstico que precisa de ser feito. Ao tornar o trabalho doméstico divertido, as tarefas podem até tornar-se uma maneira de pais e filhos criarem laços e passarem momentos divertidos juntos. Aqui estão algumas sugestões de como os pais podem fazer isto.  "
  },
  {
    "col": "G",
    "row": 87,
    "text": "As tarefas domésticas não são divertidas... ou será que são? \n\nSe fazer o trabalho doméstico é o único tempo que consegue passar a sós com cada um dos seus filhos, torne-o divertido e interessante. \n\nSe se sentir criativo, transforme as tarefas domésticas num jogo! Será divertido para o seu filho e mais divertido para si também! \n\nOu use as tarefas domésticas como uma forma de passarem algum tempo juntos. Fale com as suas crianças ou adolescentes enquanto as faz, ouçam a vossa música favorita ou cantem.\n \nE se estiver a fazer o trabalho doméstico sozinho, tente concentrar-se na respiração e noutras sensações físicas para o ajudar a relaxar. \n\nIsto torna o trabalho doméstico divertido, relaxante ou até mesmo ambos. Não acredita em nós? Experimente e veja! \n\n"
  },
  {
    "col": "G",
    "row": 88,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 89,
    "text": "Façam Tarefas Juntos"
  },
  {
    "col": "G",
    "row": 90,
    "text": "Se estiver ocupado, experimente esta forma simples de passar algum tempo a sós com o seu filho enquanto faz as tarefas domésticas. \n\nComece com uma tarefa doméstica simples. Por exemplo, varrer, dobrar roupas, lavar a louça. \n\nConvide o seu filho a fazê-la consigo. Peça-lhe com uma voz calma e amigável. \n\nSe tiver um bebé, estes adoram fazer o que está a fazer! Dê-lhe algo seguro como uma panela, colher ou pano. Mantenha objetos quentes ou afiados afastados dele. \n\nSe tiver uma criança ou adolescente, fale com ele enquanto trabalha. Faça-lhe perguntas e ouça as suas respostas. Deixe-o fazer perguntas e responda honestamente. Pode até cantar uma música ou contar uma história enquanto trabalha. \n\nLembre-se de lhe agradecer pela ajuda, depois! \n\n"
  },
  {
    "col": "G",
    "row": 91,
    "text": "Chuva na Montanha"
  },
  {
    "col": "G",
    "row": 92,
    "text": "Está à procura de uma maneira divertida de passar algum tempo a sós com o seu filho e de arrumar tudo? Experimente este jogo popular. \n\nGrite: \"Há chuva na montanha!\"\n\nTodos os outros respondem \"Fujam, fujam, fujam\" enquanto correm de um lado para o outro. \n\nDê instruções diferentes e divertidas. Por exemplo, \"toca no nariz\", \"toca em algo vermelho\" ou \"salta como um sapo\"\n\nContinue a jogar e mude as instruções de cada vez. \n\nEm seguida, dê-lhes a instrução de fazerem uma tarefa doméstica simples e rápida. Por exemplo, \"Lava um prato\" ou \"Põe os teus livros na mochila\". \n\nCertifique-se de que as mistura e dê instruções divertidas entre as tarefas. \n\nSeja seriamente brincalhão e experimente hoje!   "
  },
  {
    "col": "G",
    "row": 93,
    "text": "Lave a Louça, Acalme-se"
  },
  {
    "col": "G",
    "row": 94,
    "text": "Da próxima vez que for lavar a louça sozinho, experimente isto! \n\nRespire fundo.\n\n[inspire e expire]\n  \nSinta a água nas suas mãos.\n\n[pausa]\n\nQual é a sensação? A água está quente ou fria? Consegue sentir o cheiro do detergente? Qual é a sensação do pano e da louça nas suas mãos? Consegue sentir os seus pés no chão? \n\nExperimente isto com outras tarefas domésticas. Consegue ouvir sons enquanto varre? Em quantos cheiros consegue reparar enquanto cozinha?\n\n[pausa]\n\nObserve como se sente ao fazer isto. Sente alguma diferença?\n\nConcentrar-se nos seus sentidos ao fazer as tarefas do dia a dia pode reduzir o stress e ajudar-nos a acalmarmo-nos!"
  },
  {
    "col": "G",
    "row": 95,
    "text": "APRENDER ATRAVÉS DA BRINCADEIRA"
  },
  {
    "col": "G",
    "row": 96,
    "text": "As crianças não aprendem apenas com os manuais escolares, também aprendem muito a brincar. Aqui, os pais recebem algumas dicas sobre como podem usar os jogos para ajudar os filhos a aprender, o que é divertido para todos! "
  },
  {
    "col": "G",
    "row": 97,
    "text": "Brincar é um assunto sério! \n\nBrincar com crianças em tempos difíceis é uma ótima forma de se relacionarem e de aprenderem juntos. \n\nPode fazer um jogo simples para o seu filho pequeno aprender sobre as cores? Por exemplo, referir todas as cores que conseguem ver juntos. \n\nDe que forma se pode brincar com os opostos? Tente correr sem sair do sítio muito depressa e depois correr sem sair do sítio muito devagar. \n\nConsegue tornar a aprendizagem das formas divertida? Por exemplo, fazer diferentes formas com os vossos corpos enquanto dançam. \n\nAs crianças pequenas aprendem coisas sobre ouvir e sobre coordenação quando precisam de paralisar quando a música para. \n\nAs crianças mais velhas podem aprender muito ao inventar histórias. Faça um teste com o seu filho adolescente sobre algo por que ele se interesse! \n\nBrincar é a linguagem das crianças. É assim que estas compreendem o mundo. Portanto, seja seriamente brincalhão!"
  },
  {
    "col": "G",
    "row": 98,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 99,
    "text": "Chuva na Montanha"
  },
  {
    "col": "G",
    "row": 100,
    "text": "Aqui está um jogo simples que pode adaptar para aprender sobre qualquer coisa! Desde cores, formas, animais e partes do corpo a números. \n\nGrite: \"Há chuva na montanha\"\n\nO seu filho responde \"Fujam, fujam, fujam\" enquanto corre de um lado para o outro. \n\nDê instruções divertidas e diferente. Por exemplo, \"toca no nariz\", \"toca em algo vermelho\", \"salta como um sapo\" e \"salta para cima e para baixo dez vezes\"\n\nContinue a jogar e mude as instruções de cada vez. \n\nEste jogo divertido também ajuda o seu filho a praticar a audição e a seguir instruções!\n"
  },
  {
    "col": "G",
    "row": 101,
    "text": "Ler Juntos"
  },
  {
    "col": "G",
    "row": 102,
    "text": "Pode ler juntamente com o seu filho desde tenra idade! \n\nSente-se com o seu filho ao colo para que ele também possa ver e tocar no livro. \n\nFale com o seu filho sobre o que ele vê nas imagens. Ouça o que ele diz e preste atenção para onde está a olhar ou apontar. \n\nPode apresentar novas palavras, designar objetos e ações ou falar sobre os diferentes sentimentos e expressões faciais das personagens. \n\nResponda positivamente a tudo o que seu filho disser. Se ele disser algo incorreto, ignore o erro e elogie-o por tentar. Por exemplo, se o seu filho apontar para uma maçã vermelha e disser \"Tomate\", poderá dizer \"Sim, tens razão, é vermelha - tal como um tomate\"\n\nFaça perguntas sobre aquilo que o seu filho consegue ver e sobre porque é que este acha que certas coisas estão a acontecer. Faça isto perguntando \"quem,\" \"onde\", \"o quê\" e \"porquê\". \n\nFaça perguntas de maneira encorajadora e gentil. \n\nEsta atividade calma e interativa ajudará a desenvolver as competências de linguagem, a capacidade de concentração, as competências de raciocínio e as competências sociais do seu filho. Experimente isto à hora de dormir ou sempre que precisar de um momento de silêncio!\n\n"
  },
  {
    "col": "G",
    "row": 103,
    "text": "Cozinhar Juntos"
  },
  {
    "col": "G",
    "row": 104,
    "text": "Cozinhar juntos é uma excelente atividade de desenvolvimento e uma maneira divertida de iniciar o seu filho adolescente nos assuntos do orçamento familiar! \n\nPergunte à sua criança ou adolescente que tipo de refeição este gostaria de comer. \n\nPreparem-na juntos. Pode ser preciso orientá-lo da primeira vez. \n\nAssim que a sua criança ou adolescente souber preparar a refeição, deixe-o assumir a liderança e siga as instruções. \n\nDeixe que cada criança e adolescente da casa tenha a oportunidade de ser o 'chef' principal. \n\nAté pode ajudar o seu adolescente a fazer um orçamento para os ingredientes! "
  },
  {
    "col": "G",
    "row": 105,
    "text": "TEMPO PARA SI"
  },
  {
    "col": "G",
    "row": 106,
    "text": "De modo a poder passar algum tempo positivo a sós com a família, é importante que os pais também cuidem de si mesmos e que reconheçam os seus próprios esforços."
  },
  {
    "col": "G",
    "row": 107,
    "text": "Então, neste momento, quanto tempo tem para si mesmo? \n\nNão muito? \n\nÉ difícil estar disponível para os seus filhos quando não tem tempo para si! Ser divertido, criativo, calmo e atencioso exige energia e que esteja focado \n\nÉ por isso que é tão importante fazer pausas ao longo do dia. \n\nÉ simples. Precisa de cuidar de si para poder cuidar dos seus filhos. Isto faz sentido? \n\nIsto inclui falar gentilmente consigo mesmo, especialmente no fim de um dia difícil. Experimente isto esta noite, antes de dormir!"
  },
  {
    "col": "G",
    "row": 108,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 109,
    "text": "Nota para o locutor\/gravador: Conclua a sua mensagem com uma nota positiva, referindo uma das atividades abaixo, que ajudará os pais a mostrar autocompaixão e a elogiarem-se a si próprios. "
  },
  {
    "col": "G",
    "row": 110,
    "text": "Elogie-se a Si Próprio"
  },
  {
    "col": "G",
    "row": 111,
    "text": "Da próxima vez que algo correr mal ou que começar a sentir-se negativo a respeito de si próprio, experimente esta atividade simples. \n\nPense no seu dia ou semana e termine estas frases: \n\nEu consegui...\nEu esforcei-me mesmo muito para...\nEu demonstrei que amo a minha família ao... \nEstou orgulhoso da forma como... \n\nEsta atividade pode ajudá-lo a aprender a elogiar-si a si próprio, para que também possa melhorar a sua capacidade de elogiar os seus filhos! Lembre-se, está a fazer o seu melhor!"
  },
  {
    "col": "G",
    "row": 112,
    "text": "Uma Coisa"
  },
  {
    "col": "G",
    "row": 113,
    "text": "No fim de cada dia, tire um minuto para pensar sobre o dia. \n\nFale com o seu filho sobre uma coisa positiva ou divertida que ele fez. \n\nElogie-se a si próprio por algo que fez bem hoje. \n\nPense numa coisa pela qual está grato. \n\nContinue a fazer isto no fim de cada dia. Uma prática de gratidão como esta pode trazer mais paz e felicidade ao seu lar! "
  },
  {
    "col": "G",
    "row": 114,
    "text": "Dê um Abraço a Si Próprio"
  },
  {
    "col": "G",
    "row": 115,
    "text": "Antes de ir dormir, reflita sobre o dia. \n\nRespire fundo e pense numa coisa que fez hoje da qual se sente orgulhoso. Não precisa de ser uma coisa grande. \n\nEnvolva o corpo com os braços e dê um abraço a si próprio. \n\nE agora pense numa coisa que fez hoje da qual não se sente orgulhoso. O que pode fazer de diferente amanhã? \n\nEnvolva o corpo com os braços e dê um abraço a si próprio. \n\nEstá a fazer o seu melhor, portanto seja gentil consigo próprio! Praticar a autocompaixão pode ajudar-nos a sentirmo-nos calmos e a lidar melhor com as coisas.\n"
  },
  {
    "col": "G",
    "row": 116,
    "text": "2. MANTER-SE POSITIVO"
  },
  {
    "col": "G",
    "row": 117,
    "text": "Este módulo fornecerá dicas sobre como encorajar as crianças e adolescentes através de instruções positivas e de elogios. Também relembra aos pais e cuidadores ​​que o primeiro passo é o autocuidado regular."
  },
  {
    "col": "G",
    "row": 118,
    "text": "MANTER-SE POSITIVO"
  },
  {
    "col": "G",
    "row": 119,
    "text": "Quando os pais fazem muitos elogios e dão instruções positivas, simples e realistas, é muito mais provável que os filhos ouçam e apresentem o comportamento que queremos ver. Desta forma, os pais podem criar uma atmosfera positiva para todos em casa."
  },
  {
    "col": "G",
    "row": 120,
    "text": "É difícil sentirmo-nos positivos quando as nossas crianças e adolescentes estão a dar connosco em doidos, especialmente nesta altura. Está a tentar trabalhar e tudo o que consegue ouvir é \"Cá pum, Cá pum, Cá pum\", à medida que vão chutando a bola uma e outra vez. \n\nGritar com eles ou dizer \"Parem de fazer isso!\" só vai deixar toda a gente ainda mais stressada e irritada. Então o que podemos fazer? \n\nPrimeiro, respire fundo.\n\n[inspire e expire]\n\nLembre-se de que está a dar o seu melhor. Este não é um momento normal. \n\nHá maior probabilidade de que as crianças também deem o seu melhor se lhes dermos instruções positivas. Assim, em vez de dizer \"Parem de fazer isso!\", experimente isto. \n\n\"Uau, grandes habilidades com a bola, [nome do seu filho]! Mas agora guarda a bola, se fazes favor, e praticas mais tarde.\"\n\nElogiar a sua criança ou adolescente pelo seu comportamento positivo fará com que saibam que se preocupa com eles. Isto encorajará o comportamento positivo ainda mais. \n\nE lembre-se de se elogiar a si próprio também quando mantém as coisas positivas! \n\nEntão, que mais podemos fazer para manter a atmosfera positiva em casa?"
  },
  {
    "col": "G",
    "row": 121,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 122,
    "text": "Uma Coisa"
  },
  {
    "col": "G",
    "row": 123,
    "text": "No final de cada dia, tire um minuto para pensar sobre o dia. \n\nFale com o seu filho sobre uma coisa positiva ou divertida que ele fez. \n\nElogie-se a si próprio por algo que fez bem hoje. \n\nPense numa coisa pela qual está grato. \n\nContinue a fazer isto no final de cada dia. Um exercício de gratidão como este pode trazer mais paz e felicidade ao seu lar!"
  },
  {
    "col": "G",
    "row": 124,
    "text": "Bilhetes Surpresa"
  },
  {
    "col": "G",
    "row": 125,
    "text": "Todas as pessoas demonstram o seu amor e louvor de formas diferentes. Esta é uma atividade encantadora para quem expressa o seu amor através de palavras. \n\nArranje um local em sua casa onde possa deixar um bilhete escondido. Por exemplo, debaixo de uma almofada, numa mochila ou mesmo dentro de um sapato. \n\nPense numa mensagem para encorajar, inspirar ou elogiar alguém da sua família. Torne isto divertido, engraçado e positivo! \n\nCertifique-se de que todos os membros da família recebem um. Até pode deixar bilhetes para si próprio. \n\nExperimente deixar um bilhete todas as semanas. Seja criativo ao buscar novos esconderijos!"
  },
  {
    "col": "G",
    "row": 126,
    "text": "Sim, 'Bora Lá"
  },
  {
    "col": "G",
    "row": 127,
    "text": "Sabe bem quando os outros dizem \"Sim\" às nossas ideias. Aqui está uma atividade divertida cheia dessa agradável sensação! \n\n\nA certa altura do dia, quando é necessária uma mudança de ritmo, alguém faz uma sugestão. \n\nPor exemplo, \"Vamos saltar para cima e para baixo\" ou \"Vamos fingir que somos gatos\". \n\nTodos os outros respondem \"Sim, 'bora lá\" e executam a ação. \n\nQualquer pessoa pode dar uma sugestão em qualquer altura e todos devem executá-la - desde que seja uma sugestão segura e gentil! \n\nIncentivem-se uns aos outros a serem o mais criativos possível e a usarem a totalidade do espaço. Mantenha este jogo curto e agradável!"
  },
  {
    "col": "G",
    "row": 128,
    "text": "MANTER A CALMA"
  },
  {
    "col": "G",
    "row": 129,
    "text": "A forma como os pais dão instruções afeta a eficácia. Se os pais estiverem calmos e derem instruções simples e específicas, será mais fácil para a criança seguir as instruções."
  },
  {
    "col": "G",
    "row": 130,
    "text": "Arrggggggghhhhhh!\n\n [faça um barulho stressado que seja engraçado] \n\nÉ possível que nos sintamos assim quando os nossos filhos estão a correr e fazer barulho e a casa está uma confusão. É difícil saber o que dizer ou como dizê-lo sem gritar. \n\nPrimeiro, vamos respirar fundo.\n\n[inspire e expire]\n\nCapte a atenção dos seus filhos chamando-os pelo nome. Fale com um tom calmo e diga o que quer que aconteça. Seja o mais simples e específico possível. \n\nEm vez de dizer \"Não desarrumes as coisas\", experimente \"[Nome do seu filho], por favor, arruma a tua roupa\". \n\nExperimente e veja se faz alguma diferença! \n\nA investigação demonstra que é mais fácil para as crianças compreender instruções simples e claras ditas com uma voz calma. Isto também o vai manter mais calmo! \n\nMas, além de respirar fundo, como podemos acalmar-nos quando estamos irritados ou frustrados?"
  },
  {
    "col": "G",
    "row": 131,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 132,
    "text": "Pare e Ouça"
  },
  {
    "col": "G",
    "row": 133,
    "text": "Sente-se e feche os olhos\n\nQuantos sons consegue ouvir? Ouça os sons dentro e fora da sala. Conte-os com os dedos.\n\n[pausa longa]\n\nDepois de dez segundos, quantos dedos estão levantados? Que sons ouviu? \n\nTente novamente durante mais dez segundos.\n\n[pausa longa]\n\nOuviu algum som novo? Ouviu algum som dentro do seu próprio corpo? \n\nRepare em como se sente. \n\nParabéns por tirar um momento para si próprio! Agora mantenha-se calmo e continue!"
  },
  {
    "col": "G",
    "row": 134,
    "text": "Faça uma Breve Pausa"
  },
  {
    "col": "G",
    "row": 135,
    "text": "Sente-se e feche os olhos. \n\nOuça a sua respiração à medida que entra e sai.\n\n[inspire e expire]\n\nRepare em como se sente.\n\n[pausa] \n\nRespire mais algumas vezes.\n\n[inspire e expire]\n\nQuando estiver pronto, abra os olhos outra vez. Sente alguma diferença? \n\nRelembre-se de que \"está tudo bem\"\n\nAlguns dias são fáceis, outros não são. Mas fazer uma pequena pausa pode relembrar-nos de que está tudo bem!\n"
  },
  {
    "col": "G",
    "row": 136,
    "text": "O Poder da Pausa"
  },
  {
    "col": "G",
    "row": 137,
    "text": "O poder de pausa reside na capacidade de transformar uma pessoa rabugenta e irritada numa pessoa calma e racional. \n\nQuando estiver a sentir-se frustrado, apoie os pés firmemente no chão e inspire e expire três vezes o mais lentamente possível.\n\n[inspire e expire]\n\nImagine que está a cheirar uma flor e a apagar uma vela.\n\n[pausa] \n\nTarã! Poder da pausa! A sua transformação de rabugento em calmo está completa! \n\nEsta é uma forma divertida de enganar a nossa mente e de a distrair dos nossos habituais pensamentos de raiva ou de frustração!"
  },
  {
    "col": "G",
    "row": 138,
    "text": "SEJA REALISTA!"
  },
  {
    "col": "G",
    "row": 139,
    "text": "As instruções precisam de ser realistas, caso contrário, as crianças não serão capazes de segui-las. Os pais devem ser realistas no que esperam dos seus filhos, bem como de si próprios!"
  },
  {
    "col": "G",
    "row": 140,
    "text": "Ser realista é uma competência importante de se aprender na vida. As suas expetativas em relação a si próprio e aos seus filhos são realistas? \n\nÉ realista imaginar que será um pai divertido, calmo e perfeito durante o dia inteiro? \n\nLembre-se de que também está a tentar gerir o seu trabalho, as tarefas domésticas, o trabalho dos filhos e está ainda a tentar ser divertido. Ninguém é perfeito, portanto seja gentil consigo próprio! \n\nÉ realista tirar a bola ou o telefone à sua criança ou adolescente durante um dia inteiro? \n\nEm vez disto, sugira um momento em que eles têm de fazer outra coisa e torne esse momento realista. Em vez de um dia inteiro, que tal meia hora? \n\nSer realista é uma competência importante de se aprender na vida. Existem outras formas divertidas de praticar a capacidade de ser realista com os seus filhos?"
  },
  {
    "col": "G",
    "row": 141,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 142,
    "text": "Deixe o seu Filho Decidir"
  },
  {
    "col": "G",
    "row": 143,
    "text": "Deixe a sua criança ou adolescente tomar decisões sobre as suas vidas. Dar-lhes a oportunidade de tomar decisões por si próprios, por menores que sejam, pode fazer com que se sintam vistos e ouvidos. \n\nPrimeiro, decida quais as decisões que gostaria de que eles tomassem. Comece com algo pequeno e continue a partir daí. Isso é o que o torna realista. \n\nAfaste-se e incentive-os a tomar uma decisão por si próprios. Por exemplo, o que vestir, com que brinquedo brincar, que história gostariam de ouvir, o que fazer para o jantar, que passatempo experimentar. \n\nTente dar-lhes tanto apoio quanto possível. Se as coisas não correrem bem, ajude-os a resolver o problema. \n\nFazer isto pode torná-los mais cooperativos quando lhes pedir algo!"
  },
  {
    "col": "G",
    "row": 144,
    "text": "Pequenas Vitórias"
  },
  {
    "col": "G",
    "row": 145,
    "text": "Escolha um pequeno hábito que quer que o seu filho adquira. Por exemplo, guardar os brinquedos. \n\nAssocie-o o hábito a algo que eles já fazem, como escovar os dentes. \n\nEscovem os dentes juntos e guardem dois brinquedos. Assim que ele se habituarem, guardem três brinquedos. Não tente guardar todos os brinquedos logo no primeiro dia. \n\nCertifique-se de que comemora as pequenas vitórias! Pode ser algo tão simples quanto dizer \"Incrível!\" ou fazer uma pequena dança comemorativa. Celebrar as pequenas vitórias é motivante para o seu filho. \n\nNo espaço de alguns meses, pode ter a rotina de escovar os dentes e guardar todos os brinquedos. \n\nSe aprenderem como construir estes hábitos, será uma prática fácil e valiosa que poderão levar para a vida adulta!"
  },
  {
    "col": "G",
    "row": 146,
    "text": "Cinco Minutos no Paraíso"
  },
  {
    "col": "G",
    "row": 147,
    "text": "Às vezes, precisamos só de cinco minutos de paz e sossego! Esta é uma ótima maneira de conseguir isto enquanto cria laços com o seu filho. \n\nDiga ao seu filho que tem cinco minutos. Pergunte-lhe \"O que é que posso fazer por ti neste tempo para te deixar feliz?\"\n\nDê-lhes alguns exemplos calmos e estimulantes, como pentear-lhe o cabelo, massaje-lhes as costas, cantar uma canção ou contar-lhe a sua história favorita. \n\nDepois de escolherem, dê-lhes cinco minutos no paraíso. \n\nDepois, troquem. Deixe o seu filho dar-lhe os cinco minutos no paraíso de que precisa!"
  },
  {
    "col": "G",
    "row": 148,
    "text": "ELOGIE O SEU FILHO"
  },
  {
    "col": "G",
    "row": 149,
    "text": "O elogio incentiva o comportamento positivo. Os pais devem identificar o comportamento positivo quando este acontece e elogiá-lo imediatamente - isto ajudará os filhos a sentirem-se vistos e apreciados!"
  },
  {
    "col": "G",
    "row": 150,
    "text": "O elogio faz uma grande diferença! \n\nPode mostrar ao seu filho que o ama e pode encorajar o comportamento que deseja ver. \n\nQuando o seu filho ouvir e seguir as instruções, elogie-o e dê-lhe algum carinho físico. \n\nPode dizer \"Obrigado por partilhares com o teu irmão. Foi tão gentil da tua parte!\" ou \"Foi incrível a rapidez com que arrumaste as coisas. Estou tão orgulhoso de ti!\"\n\nIsso fará com que se sintam amados. Não é disto que estamos à procura, afinal? \n\nAgora vamos ser práticos. Existem algumas maneiras simples de trazer mais positividade e elogios para sua casa. Quais são?\n"
  },
  {
    "col": "G",
    "row": 151,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 152,
    "text": "Uma Coisa"
  },
  {
    "col": "G",
    "row": 153,
    "text": "No fim de cada dia, tire um minuto para pensar sobre o dia. \n\nFale com o seu filho sobre uma coisa positiva ou divertida que ele fez. \n\nElogie-se a si próprio por algo que fez bem hoje. \n\nPense numa coisa pela qual está grato. \n\nContinue a fazer isto no fim de cada dia. Uma prática de gratidão como esta pode trazer mais paz e felicidade ao seu lar!"
  },
  {
    "col": "G",
    "row": 154,
    "text": "Parede do Amor"
  },
  {
    "col": "G",
    "row": 155,
    "text": "Às vezes, é fácil encontrar palavras para um elogio, outras não. Por vezes, é mais fácil escrever as palavras do que dizê-las cara a cara. Uma parede de amor pode ajudá-lo com estes desafios! \n\nEscreva pequenas bilhetes ou faça desenhos sobre os membros da família. \n\nPode escrever algo que adore neles, algo em que eles sejam bons ou deixar uma mensagem inspiradora! \n\nPor exemplo, \"Tu tens tanto jeito para fazer as pessoas sorrir quando se sentem tristes\" ou \"Tu és uma estrela! Continua a brilhar!\"\n\nColoque-os na parede. Junte novas imagens e palavras todas as semanas. \n\nLeia-os em voz alta quando precisar de amor e inspiração extra em casa!"
  },
  {
    "col": "G",
    "row": 156,
    "text": "Afeto Físico"
  },
  {
    "col": "G",
    "row": 157,
    "text": "Todas as pessoas sentem o amor de formas diferentes. Algumas crianças precisam de afeto físico para se sentirem amadas. \n\nPergunte-se a si mesmo: o meu filho é uma dessas crianças? O meu filho gosta de muito afeto físico? Ou prefere ter muito espaço pessoal? \n\nO afeto físico é demonstrado através do toque seguro. \n\nPor exemplo, abraçar, apertar, fazer cócegas, dar as mãos, saltar, estar sentado ao colo. \n\nQuando o seu filho ouvir e se comportar de forma positiva, dê-lhe um pouco de afeto físico. \n\nPreste atenção se o seu filho se afastar ou parecer desconfortável. Este pode ser um bom momento para falar sobre o toque seguro e não seguro."
  },
  {
    "col": "G",
    "row": 158,
    "text": "PROBLEMAS DE ADOLESCENTES"
  },
  {
    "col": "G",
    "row": 159,
    "text": "Comunicar com os adolescentes e conseguir que participem de forma positiva pode ser um desafio. Os pais podem ajudar a construir confiança e comunicação positivas, criando oportunidades para falar e dando responsabilidades claras aos adolescentes.  "
  },
  {
    "col": "G",
    "row": 160,
    "text": "\"Argh, estou com tão zangado agora. Acabaram de gritar comigo novamente pela mesma coisa que gritaram comigo ontem. Ninguém me dá a oportunidade de fazer as coisas de outra forma! Eu nem sei o que posso fazer de diferente, porque estão sempre a dizer-me o que não querem que eu faça, não o que querem que eu faça. Argh, estou tão confuso e triste porque vejo que eles estão stressados ​​e quero fazer algo para ajudar, mas não sei o quê\"\n\nSoa-lhe familiar? Nenhum de nós gosta de que gritem connosco ou que nos digam o que fazer, especialmente os adolescentes. E, neste momento, provavelmente eles estão a sentir falta dos amigos deles. \n\nPortanto, preste atenção quando eles estiverem a comportar-se bem e elogie-os por isso. Diga-lhes o que quer que façam e diga-lhes como podem ajudá-lo. \n\nElogiar o seu filho adolescente aumentará a autoestima e motivação, mas nem sempre é fácil saber como. Aqui estão algumas ideias!\n"
  },
  {
    "col": "G",
    "row": 161,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 162,
    "text": "Como Foi o Teu Dia?"
  },
  {
    "col": "G",
    "row": 163,
    "text": "Arranje tempo todos os dias para fazer as seguintes perguntas ao seu filho.\n\n\"O que te deixou feliz hoje?\"\n\n\"O que foi difícil hoje?\"\n\n\"Como posso ajudar-te?\" ou \"O que precisas da minha parte?\"\n\nDeixe-os fazer as mesmas perguntas e responda honestamente. \n\nPode fazer isto quando estiverem a comer juntos ou antes de ir dormir. \n\nFazer uma verificação diária como esta pode fazer com que o seu filho se sinta ouvido e apoiado. Experimente fazer isto durante uma semana e veja se nota alguma diferença!"
  },
  {
    "col": "G",
    "row": 164,
    "text": "Lançar a União"
  },
  {
    "col": "G",
    "row": 165,
    "text": "Os adolescentes podem não se sentir à vontade para falar sobre os seus sentimentos ou para elogiar os outros. Este divertido jogo familiar torna estas coisas mais fáceis! \n\nUse um dado ou escreva os números de 1 a 6 em pequenos pedaços de papel. \n\nFaçam turnos para lançar o dado ou para escolher um número.\n\n1 = fazer algo engraçado, por exemplo um movimento de dança, uma flexão, contar uma piada\n2 = dizer a cada pessoa algo que lhe deseja \n3 = dizer algo de bom sobre cada pessoa do grupo\n4 = lançar novamente\n5 = fazer uma pergunta a cada pessoa\n6 = lançar novamente\n\nSentem-se mais ligados uns aos outros depois de jogarem o jogo? O que é que aprenderam?"
  },
  {
    "col": "G",
    "row": 166,
    "text": "Cozinhar Juntos"
  },
  {
    "col": "G",
    "row": 167,
    "text": "Cozinhar juntos é uma excelente atividade de desenvolvimento e uma maneira divertida de envolver o seu filho adolescente nas tarefas familiares! \n\nPergunte ao seu filho adolescente que tipo de refeição gostaria de comer. \n\nPreparem-na juntos. Da primeira vez, pode precisar de orientá-lo. \n\nAssim que o seu filho souber preparar a refeição, deixe-o assumir a liderança e siga as suas instruções. \n\nPode até ajudar o seu filho adolescente a fazer um orçamento para os ingredientes! "
  },
  {
    "col": "G",
    "row": 168,
    "text": "DO NEGATIVO AO POSITIVO"
  },
  {
    "col": "G",
    "row": 169,
    "text": "O comportamento desafiador é comum em todas as crianças. Ao redirecionar o comportamento difícil quando este começa e dar consequências aos filhos quando o comportamento difícil continua, os pais podem evitar que o comportamento difícil saia do seu controlo ou que termine em conflito."
  },
  {
    "col": "G",
    "row": 170,
    "text": "Todas as crianças e adolescentes se comportam mal. É normal, mas é stressante! \n\nEntão, como podemos evitar que um comportamento difícil comece ou como podemos travá-lo depois de começar? \n\nAs crianças expressam os seus sentimentos através do seu comportamento. Portanto, muitas vezes podemos evitar comportamentos difíceis ao ouvir os seus sentimentos e atendendo às suas necessidades. \n\nElogie-os pelo que fazem bem e redirecione a sua atenção do comportamento negativo para o positivo. \n\nSe o comportamento difícil continuar, avise-os para que tenham a possibilidade de se comportar de maneira diferente. \n\nE, se ainda assim continuar, use as consequências, como tirar um brinquedo ou jogo durante um período de tempo curto. \n\nDepois, dê-lhes a oportunidade de fazerem algo de bom e elogie-os por isso! \n\nÉ preciso prática, por isso continue a fazer isto. Como é que  pode tornar esta prática divertida? "
  },
  {
    "col": "G",
    "row": 171,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 172,
    "text": "Não, Sim mas, Sim e"
  },
  {
    "col": "G",
    "row": 173,
    "text": "Decida quem será o primeiro a contar a história. O primeiro a contar a história começa por sugerir algo agradável para fazerem juntos\n\nPor exemplo, \"Vamos fazer a nossa comida favorita hoje\" ou \"Vamos desenhar\"\n\nA segunda pessoa deve responder à sugestão com a palavra \"Não\" e uma desculpa. \n\nPor exemplo, \"Não, não tenho tempo\" ou \"Não, depois fica tudo sujo\"\n\nDepois de fazer isto algumas vezes, jogue novamente, mas desta vez o segundo a contar a história diz \"Sim, mas...\" \n\nPor exemplo, \"Sim, mas isto vai ficar muito caro\" ou \"Sim, mas não temos papel para desenhar\"\n\nDepois de fazer isto algumas vezes, o segundo contar a história agora passa a dizer \"Sim e...\" e desenvolve a ideia. \n\nPor exemplo, \"Sim, e podemos pôr a nossa música favorita enquanto cozinhamos!\" ou \"Sim e cortamos uma caixa de cartão aos pedaços para lá desenharmos\"\n\nQual foi a sensação sempre que alguém disse que não à sua ideia? Qual foi a sensação quando disseram que sim? \n\nUma atividade como esta, em que se contam histórias, pode demonstrar o poder da positividade e pode ajudá-lo a praticar a transformação de um não num sim!"
  },
  {
    "col": "G",
    "row": 174,
    "text": "Aposto que não Consegues"
  },
  {
    "col": "G",
    "row": 175,
    "text": "Transforme a rebeldia do seu filho em algo positivo! \n\nSempre que o seu filho não quiser fazer algo, em vez de usar a raiva ou a força, experimente transformar isso num desafio divertido. \n\nPor exemplo, se ele não quiser comer os vegetais, tente, experimente dizer \"Aposto que não consegues comer os espinafres todos antes de mim\"\n\nCertifique-se de dizer isto de uma forma brincalhona e alegre. Pode até fazer uma voz engraçada. Se houver raiva ou frustração na sua voz, isto não funcionará! \n\nAlgumas crianças respondem muito bem aos desafios. Experimente fazer isto de vez em quando para transformar o comportamento desafiante no comportamento positivo que deseja ver!\n"
  },
  {
    "col": "G",
    "row": 176,
    "text": "Festa da Dança"
  },
  {
    "col": "G",
    "row": 177,
    "text": "Esta atividade é uma forma divertida de explorar o poder e o valor das consequências! \n\nToque ou cante a sua música favorita e dance pela sala. \n\nQuando a música parar, todos paralisam. Pratique algumas vezes. \n\nDance de diferentes maneiras ou com diferentes partes do corpo\n\nPor exemplo, “Dance como um macaco”, “Dance como uma galinha” ou \"Dance só com os joelhos e as ancas\"\n\nSe alguém não paralisar quando a música parar, introduza uma consequência engraçada. Por exemplo, cantar uma canção ou fazer uma flexão. \n\nJogue novamente. Repare em como o jogo é bem jogado a partir do momento em que há consequências!"
  },
  {
    "col": "G",
    "row": 178,
    "text": "ELOGIE-SE A SI PRÓPRIO"
  },
  {
    "col": "G",
    "row": 179,
    "text": "Os pais são modelos para os filhos. Ao aprenderem a concentrarem-se nas coisas positivas e ao se elogiarem a si próprios, conseguem ver mais facilmente as coisas boas e elogiar os seus filhos. "
  },
  {
    "col": "G",
    "row": 180,
    "text": "Também sente que às vezes está a perceber tudo ao contrário?\n \nReconhecer as coisas que está a fazer bem pode ajudar muito. Se prestar atenção, são tantas! Coisas pequenas, coisas grandes, coisas engraçadas, coisas sérias. \n\nQuando somos mais gentis connosco, conseguimos ser mais gentis com os outros. Portanto, aprender a elogiar-se torna mais fácil o ato de elogiar o seu filho. Isto faz sentido? \n\nDa próxima vez que algo correr mal e que começar a pensar coisas negativas sobre si próprio, diga: \"Toca a cancelar isto!\" E lembre-se de algo que fez bem. \n\nEstá a fazer um ótimo trabalho! \n\nVamos praticar juntos. Há algumas formas simples de se elogiar a si próprio hoje. Quais são?"
  },
  {
    "col": "G",
    "row": 181,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 182,
    "text": "Elogie-se a Si Próprio"
  },
  {
    "col": "G",
    "row": 183,
    "text": "Da próxima vez que algo correr mal ou que começar a sentir-se negativo a respeito de si próprio, experimente esta atividade simples. \n\nPense no seu dia ou semana e termine estas frases: \n\nEu consegui...\nEu esforcei-me mesmo muito para...\nEu demonstrei que amo a minha família ao... \nEstou orgulhoso da forma como... \n\nEsta atividade pode ajudá-lo a aprender a elogiar-si a si próprio, para que também possa melhorar a sua capacidade de elogiar os seus filhos! Lembre-se, está a fazer o seu melhor!"
  },
  {
    "col": "G",
    "row": 184,
    "text": "Uma Coisa"
  },
  {
    "col": "G",
    "row": 185,
    "text": "No fim de cada dia, tire um minuto para pensar sobre o dia. \n\nFale com o seu filho sobre uma coisa positiva ou divertida que ele fez. \n\nElogie-se a si próprio por algo que fez bem hoje. \n\nPense numa coisa pela qual está grato. \n\nContinue a fazer isto no fim de cada dia. Uma prática de gratidão como esta pode trazer mais paz e felicidade ao seu lar!"
  },
  {
    "col": "G",
    "row": 186,
    "text": "Dê um Abraço a Si Próprio"
  },
  {
    "col": "G",
    "row": 187,
    "text": "Antes de ir dormir, reflita sobre o dia. \n\nRespire fundo e pense numa coisa que fez hoje da qual se sente orgulhoso. Não de precisa ser uma coisa grande. \n\nEnvolva o corpo com os braços e dê um abraço a si próprio. \n\nE agora pense numa coisa que fez hoje da qual não se sente orgulhoso. O que pode fazer de diferente amanhã? \n\nEnvolva o corpo com os braços e dê um abraço a si próprio. \n\nEstá a fazer o seu melhor, portanto seja gentil consigo mesmo! A prática da autocompaixão pode ajudar-nos a sentirmo-nos calmos e a lidar melhor com as situações.\n"
  },
  {
    "col": "G",
    "row": 188,
    "text": "3. PARTILHAR É CUIDAR"
  },
  {
    "col": "G",
    "row": 189,
    "text": "Este módulo fornecerá dicas sobre como lidar com a preocupação e com a ansiedade na família da seguinte forma: ouvindo-se uns aos outros, libertando-se do stress de uma forma divertida e lembrando-se de fazer uma pausa."
  },
  {
    "col": "G",
    "row": 190,
    "text": "FALAR SOBRE A COVID-19"
  },
  {
    "col": "G",
    "row": 191,
    "text": "A COVID-19 trouxe muitas incertezas às famílias em todo o mundo. Os pais podem ajudar os filhos a lidar bem com a situação e podem dar-lhes como modelo mecanismos saudáveis da seguinte forma: ouvindo os seus filhos, partilhando preocupações com o respetivo sistema de apoio e lembrando-se de relaxar e de se divertir com a família, apesar das circunstâncias. "
  },
  {
    "col": "G",
    "row": 192,
    "text": "Psst! Eis uma pergunta. O que é que sabe sobre a COVID-19? \n\nO que diria ao seu filho se este fizesse perguntas sobre a COVID-19? Tem de usar uma máscara? Vai ficar doente? Como é que se evita ficarmos doentes? O que é que acontece se ficar doente? \n\nArrrrrrrrgh [ruído stressado engraçado]\n\nExistem tantas perguntas sobre a COVID-19 e não precisa de saber todas as respostas. Na verdade, ninguém sabe todas as respostas. \n\nPortanto, o mais importante é ouvir a sua criança ou adolescente e ser honesto. Deixe-os fazer-lhe perguntas. E psst! Por que não descobrirem as respostas juntos? \n\nOs nossos filhos vão imitar-nos. Se estivermos assustados e confusos, estes ficarão assustados e confusos. Portanto, encontre o seu sistema de apoio e partilhe as suas preocupações. \n\nEm seguida, faça uma pausa e brinque com os seus filhos. Visto que brincar é a língua das crianças, vamos falar com os nossos filhos sobre a COVID-19 na língua que estes compreendem!"
  },
  {
    "col": "G",
    "row": 193,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 194,
    "text": "Quando a Covid-19 Acabar"
  },
  {
    "col": "G",
    "row": 195,
    "text": "Este jogo de memória é uma forma divertida de aprender mais sobre os desejos e necessidades do seu filho após a COVID-19! \n\nPor exemplo, a primeira pessoa diz, \"Quando a COVID-19 acabar, eu vou... (por exemplo, vou ao parque)\" \n\nA segunda pessoa acrescenta algo ao que foi dito pela primeira: \"Quando a COVID-19 acabar, vou ao parque e... (por exemplo, vou visitar o meu melhor amigo)\" \n\nCada pessoa acrescenta algo ao que foi dito pela anterior, tentando pensar em todas as coisas divertidas a fazer quando a COVID-19 acabar"
  },
  {
    "col": "G",
    "row": 196,
    "text": "Quadro de Visualização"
  },
  {
    "col": "G",
    "row": 197,
    "text": "Um quadro de visualização com imagens de esperança e sonhos para o futuro pode ajudá-lo a si e à sua família nos dias difíceis. \n\nArranje um pedaço de cartão ou use uma parede. Faça estas perguntas a si próprio e ao seu filho;\n\n\"O que gostarias que acontecesse na tua vida quando a COVID-19 acabar? O que gostarias de fazer?\"\n\nProcure fotos que representem os seus desejos e visões. Pode usar revistas, jornais, brochuras ou folhetos antigos.\n \nCorte-os e cole-os no quadro ou na parede. \n\nCertifique-se de que o coloca num lugar onde consegue vê-lo todos os dias! \n\nQuando estiver a sentir-se sobrecarregado ou stressado, respire fundo e olhe para o quadro ou parede da visualização. \n\nExperimente esta atividade encorajadora com toda a família! "
  },
  {
    "col": "G",
    "row": 198,
    "text": "Novo Desafio"
  },
  {
    "col": "G",
    "row": 199,
    "text": "Ter uma meta em direção à qual trabalhar durante a COVID-19 criará estrutura para a sua criança ou adolescente neste momento, e dará também mais sentido às coisas. \n\nNo caso de crianças mais pequenas, estabeleçam um desafio simples. Por exemplo, quem consegue dar mais toques nos dedos dos pés, saltos de tesoura ou voltas pela sala num minuto. \n\nCom o seu filho adolescente, pense numa nova competência que poderiam aprender em conjunto. Por exemplo, manter a bola no ar, fazer malabarismos, aprender uma nova língua ou tocar um instrumento\n\nTestem a nova competência ou desafio à vez. \n\nDefina uma meta realista. Por exemplo, \"Quando a COVID 19 acabar, vou conseguir...\" \n\nCertifique-se de que define algumas regras para manter a segurança e elogiem-se uns aos outros!"
  },
  {
    "col": "G",
    "row": 200,
    "text": "PARTILHE AS SUAS PREOCUPAÇÕES"
  },
  {
    "col": "G",
    "row": 201,
    "text": "Toda a gente precisa de apoio para lidar com as múltiplas questões e incertezas trazidas pela COVID-19 e outros desafios diários. Os pais devem encontrar adultos de confiança para os ajudar a processar as preocupações e também para ajudar os filhos a expressarem as suas preocupações. Os pais podem experimentar as atividades abaixo para ajudar as crianças a falar e a libertar alguma ansiedade.   "
  },
  {
    "col": "G",
    "row": 202,
    "text": "Sente-se sozinho no topo da montanha-russa do coronavírus? Sente muita ansiedade ou depressão às vezes? Até mesmo o seu filho pode sentir ansiedade ou preocupação. \n\nFale com alguém. Fale com um amigo. Fale com a família. Fale com alguém da sua confiança. Fale com uma árvore. \n\nDesabafe sobre as suas preocupações relativas à COVID-19 e depois tente desligar por um momento. \n\nSe procurar apoio, conseguirá apoiar melhor os seus filhos. Consegue pensar em algumas maneiras gentis de os ajudar?"
  },
  {
    "col": "G",
    "row": 203,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 204,
    "text": "Bonecos da Preocupação"
  },
  {
    "col": "G",
    "row": 205,
    "text": "Às vezes, é difícil para as crianças expressar os seus sentimentos através de palavras. Falar através de uma boneca ou de um objeto pode ajudá-los a sentirem-se seguros para fazer isto. \n\nPara este exercício, peça ao seu filho para trazer uma boneca, um urso de peluche ou um brinquedo da sua preferência. Também podem fazer um. \n\nPor exemplo, faça um fantoche a partir de uma meia, pondo a meia na sua mão ou desenhe os olhos numa pedra. Explique que este é o boneco ou amigo da preocupação dele.\n \nFaça perguntas ao boneco da preocupação dele e deixe a criança responder. \n\nPor exemplo, qual é o nome da teu boneco? O que é que o teu boneco gosta de comer? Quais são as cores favoritas do teu boneco? O que deixa o teu boneco assustado? \n\nFaça uma pergunta de cada vez e ouça as respostas do seu filho. \n\nAgradeça ao seu filho e diga-lhe que, sempre que se sentir preocupado com alguma coisa, pode partilhar com o seu \"boneco da preocupação\". \n\nTambém pode usar este jogo como uma forma de aprender mais sobre o seu filho e com o que ele está preocupado! "
  },
  {
    "col": "G",
    "row": 206,
    "text": "Caretas Engraçadas"
  },
  {
    "col": "G",
    "row": 207,
    "text": "Os bebés sentem o que seus pais sentem. Brincar com rostos e sentimentos engraçados permitir-lhe-á estar descontraído perante emoções desafiantes e isto vai assegurar ao seu bebé que este também está bem. \n\nOlhe nos olhos do seu bebé e faça várias caretas engraçadas. \n\nFaça uma careta grande. Faça uma careta pequena. Faça uma\ncara feliz. Faça uma cara de surpresa. \n\nQuais é que fazem o seu bebé sorrir ou rir-se? Repita-as,\nfazendo caretas ainda maiores desta vez! \n\nBrinque com diferentes emoções e junte-lhes sons. \n\nRepare se o seu bebé o está a imitar. Dê-lhe respostas\npositivas, como um sorriso, um riso ou bata palmas! \n\nAgora imite as expressões faciais dele. Que expressões consegue ver? Exagere-as para as tornar engraçadas. \n\nTermine sempre com uma expressão facial positiva!"
  },
  {
    "col": "G",
    "row": 208,
    "text": "Dançar com os Anjos"
  },
  {
    "col": "G",
    "row": 209,
    "text": "Esta agradável atividade vai cultivar a confiança entre si e o seu filho e vai ajudá-lo a aprender a liderar. \n\nPonha a tocar uma música suave e relaxante para estimular um movimento suave e calmo. \n\nUma pessoa começa primeiro e fecha os olhos enquanto a outra pessoa é o anjo da guarda ou protetor\n\nEnquanto dançam lentamente juntos, o anjo da guarda deve proteger do perigo a pessoa que tem os olhos fechados\n\nQuando a música chegar ao fim, o dançarino pode abrir os olhos antes de trocarem de papéis. \n\nAproveite este momento especial. Você merece!"
  },
  {
    "col": "G",
    "row": 210,
    "text": "APRENDA A OUVIR"
  },
  {
    "col": "G",
    "row": 211,
    "text": "Os pais podem ajudar os filhos a manterem-se saudáveis ​​e seguros, ouvindo-os com atenção e mostrando que compreendem. Isto ajudará os filhos a construir a confiança e abrirem-se com os pais."
  },
  {
    "col": "G",
    "row": 212,
    "text": "A sábia e velha coruja sentou-se no carvalho.\nQuanto mais ouvia, menos falava\nQuanto menos falava, mais ouvia.\nTente ser como esta velha e sábia ave. \n\nÉ como esta ave velha e sábia?\n\nOuve mais do que fala?\n\nQuando estamos stressados ​​ou preocupados, pode ser difícil ouvir corretamente. Mas tente ouvir os outros quando estiverem a falar consigo, especialmente os seus filhos. \n\nMostre-se recetivo e mostre-lhes que ouve o que eles estão a dizer. Pode até ajudar resumir o que ouviu antes de responder: \"O que te ouço dizer é...\"\n\nSe a sua criança ou adolescente está a sofrer 'bullying' virtual ou violência sexual, é muito importante que ele se sinta seguro para falar consigo!\n\nEntão, como podemos praticar o ato de falar menos e ouvir mais?"
  },
  {
    "col": "G",
    "row": 213,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 214,
    "text": "O Rei Manda"
  },
  {
    "col": "G",
    "row": 215,
    "text": "Seja o líder, para começar. O líder dá instruções diferentes. \n\nExplique que, se o líder disser \"O rei manda tocar nos dedos dos pés\", os seus filhos têm de obedecer\n\nSe o rei disser só \"Toquem nos dedos dos pés\", não têm de obedecer. Se o fizerem, arranje uma consequência engraçada. \n\nPor exemplo, cantar uma música ou fazer dez saltos de tesoura.\n\nContinue a jogar e mude as instruções de cada vez.\n\nDeixe os seus filhos serem o líder.\n\nExperimente este jogo divertido e ativo para praticarem o de escutar e de seguir instruções!"
  },
  {
    "col": "G",
    "row": 216,
    "text": "Monstro Cego"
  },
  {
    "col": "G",
    "row": 217,
    "text": "Conte a história de um monstro que vivia perto de uma aldeia. À noite, este entrava furtivamente na aldeia e roubava os tesouros das pessoas – as coisas que elas mais estimavam. Se alguém tentasse recuperar o seu tesouro, seria comido vivo. Isto continuou durante muitos anos até que o monstro ficou velho, gordo e cego, por se sentar no seu tesouro e contemplar o brilho das moedas de ouro. Depois, os habitantes da cidade podiam tentar entrar no seu covil à socapa e roubar de volta o tesouro dos seus parentes. \n\nUma pessoa interpreta o monstro. O monstro fica com os olhos vendados ou fechados e cercado por um monte de tesouros. \n\nToda a gente tem um pedaço do tesouro que deve roubar de volta. O tesouro pode ser qualquer coisa, por exemplo, um brinquedo, uma garrafa, uma mala, um sapato. \n\nSe o monstro o ouvir e apontar para si, deve regressar ao ponto de partida. \n\nEsta é uma excelente forma de desenvolver as competências auditivas e de criar uma atmosfera tranquila e focada em casa."
  },
  {
    "col": "G",
    "row": 218,
    "text": "Guiando o Cego"
  },
  {
    "col": "G",
    "row": 219,
    "text": "Primeiro, certifique-se de que o espaço está limpo e de que é seguro. A segurança é essencial para construir a confiança neste jogo. \n\nComo adulto, é importante ser o primeiro líder para dar o exemplo de como fazer este jogo com segurança. \n\nCubra os olhos do seu filho com um lenço ou uma venda. \n\nGuie-o lentamente à volta da sala. Incentive-o a tocar em coisas, por exemplo, uma cadeira, uma mesa, uma peça de fruta. \n\nSe sentir que o corpo dele está tenso, guie-o ainda mais devagar. Nunca force ninguém a mover-se mais depressa se não se sente seguro. \n\nPergunte-lhe como se sentiu depois. \n\nAgora deixe-o guiá-lo a si! Qual foi a sensação? \n\nEsta atividade cultiva a confiança e estimula uma audição mais profunda. Ouvir a linguagem corporal é uma competência importante! "
  },
  {
    "col": "G",
    "row": 220,
    "text": "QUEM TEM AS RESPOSTAS?"
  },
  {
    "col": "G",
    "row": 221,
    "text": "Saber onde encontrar informações corretas é importante para manter as famílias saudáveis ​​e seguras. Ao usar apenas fontes confiáveis, os pais podem evitar a propagação de notícias falsas e manter-se bem informados. "
  },
  {
    "col": "G",
    "row": 222,
    "text": "Todos nós temos montes de perguntas neste momento, mas onde encontramos as respostas? \n\nOnde obtém a sua informação? Lê o jornal, ouve as notícias no rádio ou na televisão? Ou fala com os seus amigos? Qual deles - aquele amigo que olha sempre para as coisas de forma positiva ou o amigo que adora drama? \n\nNem todas as informações estão corretas. Por vezes, deparamo-nos com notícias falsas. E podemos até divulgá-las, visto que parecem tão reais. \n\nCertifique-se de que as suas informações vêm de uma fonte em que confia. O 'site' da UNICEF e o 'site' da OMS sobre a COVID-19 são um bom local para começar. Desta forma, você e todos à sua volta podem ficar bem informados, manter-se saudáveis ​​e seguros. \n\nComo podemos encontrar as respostas e explorar os desafios da desinformação de uma forma lúdica?\n"
  },
  {
    "col": "G",
    "row": 223,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 224,
    "text": "Telefone Estragado"
  },
  {
    "col": "G",
    "row": 225,
    "text": "Este jogo é uma forma fantástica de demonstrar como as histórias mudam à medida que os rumores se espalham. Experimente com toda a família! \n\nComece com uma frase e sussurre-a à pessoa que estiver ao seu lado. \n\nContinuem o jogo, e os participantes só devem ouvir a frase apenas uma vez. Nada de repeti-la! \n\nA última pessoa diz a frase que ouviu em voz alta. \n\nEstá diferente? "
  },
  {
    "col": "G",
    "row": 226,
    "text": "Investigar Juntos"
  },
  {
    "col": "G",
    "row": 227,
    "text": "Saber investigar com eficácia e avaliar fontes de informação é uma competência muito importante para os adolescentes. As notícias falsas podem causar muito stress e ansiedade desnecessários! \n\nSentem-se juntos e decidam o que vão investigar. Por exemplo, os sintomas da COVID-19. \n\nIdentifique fontes ​​de informação que sejam de confiança, como o 'site' da UNICEF ou o 'site' da OMS sobre a COVID-19\n\nFaça uma pesquisa rápida nestes sites. Tire notas dos pontos importantes. \n\nAvalie as fontes. Pode confiar nelas? \n\nAssim que estiver confiante em relação às informações, partilhe-as com os seus amigos e familiares. \n\nTem perguntas para as quais quer respostas? Experimente investigá-las hoje com o seu filho adolescente!"
  },
  {
    "col": "G",
    "row": 228,
    "text": "Duas Verdades e Uma Mentira"
  },
  {
    "col": "G",
    "row": 229,
    "text": "Este é um jogo divertido que pode ser uma ótima maneira de abrir uma discussão sobre mentiras com o seu filho adolescente. \n\nPense em três afirmações sobre si. Duas devem ser verdadeiras e uma deve ser uma mentira. \n\nPode ajudar pensar em desejos, sonhos, gostos ou coisas de que não se goste. Por exemplo, eu odeio bananas, adoro gelado e gostava muito de cantar bem. \n\nDiga-as ao seu parceiro ou amigos. Peça-lhes que adivinhem qual é a mentira. \n\nAdivinharam corretamente? Foi uma surpresa? \n\nAgora peça-lhe para fazerem o mesmo. Aprenderam algo novo um sobre o outro? \n\nO ato de rir juntos aproxima-o da sua família e torna a comunicação mais fácil. Experimente e veja por si mesmo!"
  },
  {
    "col": "G",
    "row": 230,
    "text": "DIVERSÃO SAUDÁVEL"
  },
  {
    "col": "G",
    "row": 231,
    "text": "Para promover uma boa higiene, os pais podem introduzir jogos e músicas para tornar as atividades de higiene, como lavar as mãos, divertidas e fáceis de lembrar. Elogios e pequenas recompensas também podem ajudar as crianças a manter uma boa higiene."
  },
  {
    "col": "G",
    "row": 232,
    "text": "Conversar com os seus filhos sobre maneiras de se manterem seguros pode ser entediante. \n\nLembre-se de que brincar é a linguagem das crianças. É assim que estas entendem o mundo. Portanto, se quiser que o seu filho faça algo, torne-o divertido! Pode ser tão simples quanto isso! \n\nEntão, como pode tornar hábitos saudáveis, como lavar as mãos, divertidos para si e para os seus filhos? Que ideias tem? \n\nInvente uma música ou cante vinte segundos da sua música favorita enquanto lava as mãos. Convide o seu filho a criar alguns movimentos ou ações engraçadas. \n\nPode dar pontos ou fazer elogios ao seu filho quando este se lembrar de lavar as mãos. Ou brinque com as bolhas de sabão e veja se consegue rebentar uma bolha. Consegue transformar o tempo de lavar as mãos na hora de contar uma história? \n\nFaça o que fizer, faça-o sempre que lavar as mãos, para que lavar as mãos se torne um momento divertido para passarmos juntos enquanto mantemos a segurança! \n\nVamos explorar mais algumas maneiras de tornar os hábitos saudáveis ​​e as práticas de higiene divertidas e envolventes.\n"
  },
  {
    "col": "G",
    "row": 233,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 234,
    "text": "Faça uma Canção para Lavar as Mãos"
  },
  {
    "col": "G",
    "row": 235,
    "text": "Comece por escolher uma das suas músicas favoritas para cantar enquanto lava as mãos\n\nCertifique-se de que tem pelo menos vinte segundos de duração\n\nCante com entusiasmo todas as vezes que lavar as mãos com o seu filho\n\nDesfrute do momento o máximo possível! \n\nIncentive-o a escolher a sua música favorita ou inventar as próprias letras com uma melodia familiar\n\nConvide-o a criar alguns movimentos ou ações engraçados\n\nFaçam isto juntos e veja o quão engraçado pode ser! \n\nNão só é uma atividade criativa simples, mas também vai fazer o seu filho vai pensar de forma positiva sobre o ato de lavar as mãos! \n\nUma divertida canção de lavar as mãos pode mantê-lo seguro e levantar o ânimo!"
  },
  {
    "col": "G",
    "row": 236,
    "text": "Brincar com Bolhas"
  },
  {
    "col": "G",
    "row": 237,
    "text": "Todas as crianças adoram bolhas, especialmente bebés e crianças! São uma ótima maneira de desenvolver as competências motoras e de tornar a lavagem mais divertida. \n\nPegue num tubo de bolhas ou faça o seu. \n\nPara fazer a mistura para bolhas, combine sabão líquido e água. Pode fazer uma varinha de bolhas com um pedaço de arame. \n\nSopre as bolhas para o seu filho\n\nIncentive o seu bebé ou criança pequena a rebentar as bolhas! \n\nTenha cuidado para não soprar as bolhas ao pé dos olhos deles! \n\nDê ao seu filho a oportunidade de experimentar! As bolhas são uma forma divertida de desenvolver competências motoras e coordenação."
  },
  {
    "col": "G",
    "row": 238,
    "text": "Galinha Maluca"
  },
  {
    "col": "G",
    "row": 239,
    "text": "Esta é uma forma divertida de secar as mãos depois de as lavar com sabão e, ao mesmo tempo, de libertar o stress ou o excesso de energia! \n\nAgite a sua mão no ar 8 vezes enquanto conta\n\nFaça isto o mais depressa e alto que conseguir\n\nRepita com a outra mão e com ambos os pés\n\nFaça 7 vezes, depois 6 vezes até chegar a 1. \n\nGrite \"Galinha maluca\" o mais alto que conseguir! \n\nAs suas mãos estão secas agora? Libertou todo o seu stress? Se não, faça isto outra vez, ainda mais depressa e mais alto!"
  },
  {
    "col": "G",
    "row": 240,
    "text": "FAÇA UMA PAUSA"
  },
  {
    "col": "G",
    "row": 241,
    "text": "A sobre-exposição às notícias pode levar a sentimentos de opressão e impotência. Ao desligar-se da entrada das notícias e ligar-se à família de forma intencional e lúdica, as famílias podem reduzir o stress diário e construir relações positivas. "
  },
  {
    "col": "G",
    "row": 242,
    "text": "Quando temos sobrecarga de COVID, por vezes, a melhor coisa que podemos fazer é desligarmo-nos do rádio, notícias, telefones e televisão. Depois, podemos ligarmo-nos a nós próprios e aos nossos filhos! \n\nPrimeiro, ligue-se a si próprio. Tire um momento para si próprio em silêncio. Dê a si próprio um pouco de amor e elogio-se. Você merece! \n\nNão precisa de ser longo. Ficaria surpreso com o que alguns minutos podem fazer. \n\nEm seguida, ligue-se à sua família. Fale sobre o seu dia, ouça-os e seja seriamente brincalhão! \n\nAqui estão algumas maneiras de dar algum retorno a si próprio hoje!"
  },
  {
    "col": "G",
    "row": 243,
    "text": "ATIVIDADES (escolha 1)"
  },
  {
    "col": "G",
    "row": 244,
    "text": "Faça uma Breve Pausa"
  },
  {
    "col": "G",
    "row": 245,
    "text": "Sente-se e feche os olhos\n\nOuça a sua respiração à medida que esta entra e sai. \n\nRepare em como se sente. \n\nRespire mais algumas vezes. \n\nQuando estiver pronto, abra os olhos novamente. Sente alguma diferença? \n\nLembre-se de que \"está tudo bem\"\n\nÀs vezes é fácil, outras não. Faça uma pequena pausa para se lembrar de que está tudo bem. Está a fazer o seu melhor!"
  },
  {
    "col": "G",
    "row": 246,
    "text": "Olhos Descansados"
  },
  {
    "col": "G",
    "row": 247,
    "text": "Deite-se ou arranje uma posição confortável para se sentar. Respire fundo.\n\n[inspire e expire]\n\nDeixe os seus olhos descansar e olhe em silêncio para algo fora da janela ou na sala. Pode ser qualquer coisa; as nuvens, o céu, os pássaros, uma vela ou uma mancha no teto.\n\n[pausa]\n\nÀ medida que descansa os seus olhos, repare nos seus pensamentos. Está a pensar em quê? Está a pensar no passado ou no futuro? Os seus pensamentos são positivos ou negativos? \n\n[pausa]\n\nRepare no ar que entra e sai do nariz. Ao expirar, imagine os seus pensamentos a flutuar para longe. Limite-se a deixá-los ir.\n\n[pausa] \n\nFaça isto durante algumas respirações.\n\n[pausa]\n\nAgora deixe os seus olhos moverem-se outra vez, lentamente. Como se sente agora?\n\n[pausa]\n\nDescansar os olhos pode ajudar a acalmar a sua mente e dar-lhe uma sensação de paz interior. Sentiu isto?\n"
  },
  {
    "col": "G",
    "row": 248,
    "text": "Dê um Abraço a Si Próprio"
  },
  {
    "col": "G",
    "row": 249,
    "text": "Antes de dormir, pense no dia. \n\nRespire fundo e pense numa coisa que fez hoje da qual se sente orgulhoso. Não precisa de ser uma coisa grande. \n\nEnvolva o corpo com os braços e dê um abraço a si próprio. \n\nE agora pense numa coisa que fez hoje da qual não se sente orgulhoso. O que pode fazer de diferente amanhã? \n\nEnvolva o corpo com os braços e dê um abraço a si próprio! \n\nEstá a fazer o seu melhor, portanto seja gentil consigo mesmo! A prática da autocompaixão pode ajudar-nos a mantermo-nos calmos e a lidar melhor as situações."
  }
]