[
	{
        "sourceText": "COVID-19 has interrupted our children's education with school closures and remote learning. It is normal to feel overwhelmed when we have to help our children learn, especially when we also have stress about work and money.",
        "text": "COVID-19 telah menjejaskan pendidikan anak-anak kita akibat penutupan sekolah dan pembelajaran jarak jauh. Adalah normal untuk berasa terbeban apabila terpaksa membantu anak-anak kita belajar, terutamanya apabila kita juga terpaksa menghadapi tekanan akibat kerja dan kewangan.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Here are 5 steps that you can do to help your children continue learning during this time:",
        "text": "Ini adalah 5 langkah yang anda boleh lakukan untuk membantu anak-anak anda terus belajar pada masa ini:",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Step 1. Create a routine around learning and schoolwork",
        "text": "Langkah 1. Buat satu rutin berkaitan pembelajaran dan kerja sekolah",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Make a daily plan with your child for when they can spend time doing educational activities. This can include structured schoolwork and other activities online, reading, writing, or arts. Allow flexibility and time for play and relaxation too.",
        "text": "Buatkan satu rancangan harian dengan anak-anak anda mengenai masa untuk mereka melakukan aktiviti pendidikan. Ini termasuklah kerja sekolah berstruktur dan aktiviti-aktiviti lain dalam talian, membaca, menulis, atau kesenian. Berikan kelonggaran dan masa untuk bermain dan juga berehat.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Step 2. Make learning fun and playful",
        "text": "Langkah 2. Jadikan pembelajaran sesuatu yang menggembirakan dan menyeronokkan",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Children learn best when learning is fun! Try to find ways to make learning playful to keep your child interested and engaged.",
        "text": "Kanak-kanak belajar dengan berkesan apabila pembelajaran adalah sesuatu yang menyeronokkan! Cuba cari jalan untuk menjadikan pembelajaran meriangkan supaya anak anda berminat dan terlibat sama.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Step 3. Remember that you are a parent NOT a substitute teacher!",
        "text": "Langkah 3. Ingat bahawa anda adalah ibubapa BUKAN guru ganti!",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Your role is to support your child by creating a space to learn. You do not need to know all the answers. Help them explore their interests and ask questions. Go at your child's pace and be patient with yourself.",
        "text": "Peranan anda adalah untuk menyokong anak anda dengan mewujudkan ruang untuk belajar. Anda tidak perlu tahu kesemua jawapan. Bantu mereka untuk meneroka minat mereka dan bertanya soalan. Ikut kemampuan anak anda dan sabar dengan diri anda.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Step 4. Stay connected with your child's school and teachers",
        "text": "Langkah 4. Sentiasa berhubung dengan sekolah dan guru-guru anak anda",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Find out how to stay in touch with your children’s teacher or school to stay informed, ask questions and get more guidance. If you are struggling or know someone who is struggling with school work or the home situation, please discuss this with a teacher that you feel close to. Parent groups or community groups can also be a good way to support each other with your home schooling.",
        "text": "Cari jalan bagaimana untuk terus berhubung dengan guru dan sekolah anak-anak anda supaya anda sentiasa mendapat maklumat, bertanya soalan dan mendapat lebih panduan. Sekiranya anda mengalami kesukaran atau tahu seseorang yang mengalami kesukaran dengan kerja sekolah atau situasi di rumah, tolong bincangkan perkara ini dengan guru yang anda rapat. Kumpulan ibbapa atau kumpulan komuniti juga boleh menjadi sumber yang baik untuk menyokong antara satu sama lain dengan pembelajaran anak anda di rumah.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Step 5. Support your child when they go back to school",
        "text": "Langkah 5. Beri sokongan kepada anak anda apabila mereka kembali ke sekolah",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Tell your child that it is okay to feel scared or worried about going back to school. Allow your child to share how they are feeling. It is also normal if your child behaves differently to their usual behaviour. Discuss how going to school might be different and how they can protect themselves from COVID-19. Ask them how their day went and support them if they experienced any difficulties.",
        "text": "Beritahu anak anda bahawa berasa takut atau risau untuk kembali ke sekolah adalah okey. Benarkan anak anda berkongsi perasaan mereka. Ia juga adalah normal sekiranya anak anda berkelakuan berbeza berbanding dengan tingkah laku mereka yang biasa. Bincangkan bagaimana pergi ke sekolah mungkin sesuatu yang berbeza dan bagaimana mereka dapat melindungi diri mereka dari COVID-19. Tanya mereka bagaimana hari mereka dan sokong mereka sekiranya mereka mengalami sebarang kesukaran.",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Helping your child continue learning during this difficult time is so important. Your best efforts will make a difference!",
        "text": "Tahniah kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Membantu anak anda untuk terus belajar pada masa yang sukar ini sangat penting. Usaha anda yang terbaik akan menyumbang kepada satu perbezaan!",
        "topicTitle": "Membantu anak-anak anda belajar",
        "note": "This is for topic Helping your children learn"
    }
]