[
  {
    "id": "One-on-One Time – Babies",
    "type": "video",
    "text": "Helo! Apa khabar? Kami sangat gembira kerana anda telah mendaftar untuk menerima mesej ini. Tip hari ini adalah untuk menghabiskan Masa Seorang-Bersama-Seorang dengan bayi.\nMasa Seorang-Bersama-Seorang membina perapatan yang sihat yang akan membuat bayi merasa selamat dan disayangi.\nAdalah normal untuk sentiasa berjuang memikirkan apa yang harus dilakukan dengan bayi.\nBerikut adalah 7 tip mudah untuk menjayakannya:\nLangkah 1. Lakukan setiap hari!\nCuba luangkan masa bermain dengan bayi anda setiap hari, pada masa anda tidak diganggu oleh orang lain, televisyen atau telefon.\nLangkah 2. Rapat dengan anak anda.\nSentuhan kulit-ke-kulit sangat penting untuk anak baru lahir dan bayi. Untuk kanak-kanak bertatih, pastikan anda berada pada aras yang sama seperti mereka.\nLangkah 3. Biarkan bayi anda memimpin\nBeri mereka masa untuk meneroka sesuatu dengan cara dan langkah mereka sendiri. Bersabar dan yakinlah - dunia ini baru bagi anak anda!\nLangkah 4. Perhatikan anak anda.\nPerhatikan apa yang anak anda minat atau pandang. Kenal pasti bunyi, perkataan dan ekspresi wajah mereka, dan cuba tiru perkara tersebut!\nLangkah 5. Bermain dengan bayi anda\nBayi belajar sambil bermain! Bantu anak anda meneroka dunia melalui lima pancaindera mereka. Tidak mengapa perhatian anak anda mengembara ke pelbagai perkara. Tumpukan perhatian hanya kepada anak anda.\nLangkah 6. Bercakap dengan bayi anda\nMulakan bercakap dengan bayi anda sejak mereka dilahirkan. Adakah anda tahu bayi anda boleh mengenali namanya pada usia yang sangat awal? Cuba sebutkan nama bayi anda dan perhatikan bagaimana mereka bertindak balas!\nGunakan perkataan untuk menerangkan segala yang ada di sekitar anda: aksi bayi anda, warna, bentuk, angka, ukuran, tekstur, suhu, rasa dan bunyi.\nLangkah 7. Anda boleh mempunyai masa yang berkualiti dengan bayi anda pada bila-bila masa!\nBerhubung dengan bayi anda dengan ceria semasa memberi dia makan, mandi, dan memakaikan pakaian, atau dengan tenang pada waktu tidur.\nTahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka"
  },
  {
    "id": "One-on-One Time - Children",
    "type": "video",
    "text": "Helo! Apa khabar? Tip hari ini ialah tentang menghabiskan Masa Seorang-Bersama-Seorang dengan anak-anak.\nIa adalah percuma dan menyeronokkan. Ia menjadikan anak-anak merasa disayangi dan selamat, dan juga meningkatkan keyakinan dan estim diri mereka!\nBerikut adalah 6 tip untuk menjayakannya:\nLangkah 1. Luangkan sekurang-kurangnya 5 minit dengan setiap anak\nWalaupun hanya selama 5 minit sehari untuk masa berkualiti bersama anak, ia tetap boleh memberikan perbezaan yang besar. Ia boleh dilakukan pada waktu yang sama setiap hari sehingga anak-anak anda ternanti-nantikannya.\nLangkah 2. Beri perhatian penuh kepada anak anda\nPastikan anda tidak akan terganggu. Matikan TV dan telefon anda hendaklah berada dalam mod senyap. Ini akan menunjukkan kepada anak anda bahawa mereka penting.\nLangkah 3. Biarkan anak anda memilih aktiviti\nTanyakan kepada anak anda apa yang ingin mereka lakukan. Anda boleh mengatakan, \"Saya mempunyai 5 minit untuk menghabiskan Masa Seorang-Bersama-Seorang dengan anda, apa yang anda mahu lakukan?\"\nMemilih boleh membina keyakinan diri anak. Sekiranya mereka ingin melakukan sesuatu yang tidak sesuai dengan peraturan COVID-19, maka ini adalah peluang untuk bercakap dengan mereka mengenai perkara ini. Sekiranya anak anda tidak dapat memikirkan apa-apa, anda boleh memberi mereka beberapa pilihan perkara yang anda tahu mereka suka.\nLangkah 4. Ikut pimpinan anak anda\nKanak-kanak perlu melakukan sesuatu mengikut masa mereka sendiri. Cuba beri mereka masa untuk meneroka dan bersabar. Main bersama dan tiru apa yang mereka lakukan tetapi cuba biarkan mereka terus berinisiatif.\nLangkah 5. Gunakan perkataan untuk menerangkan apa yang anak anda lakukan\nMendengar anak anda adalah lebih penting daripada bercakap dengan mereka pada masa ini. Sekiranya anda bercakap, anda harus menerangkan apa yang anak anda lakukan. Gunakan perkataan untuk menerangkan tindakan, warna, bentuk, angka, ukuran, tekstur, suhu, rasa, bunyi, dan apa sahaja yang berlaku!\nLangkah 6. Bergembiralah!\nMasa Seorang-Bersama-Seorang dengan anak anda juga boleh menggembirakan anda! Anda mungkin merasa kurang tertekan setelah bermain dengan anak anda.\nTahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka"
  },
  {
    "id": "One-on-One Time - Teens",
    "type": "video",
    "text": "Helo! Apa khabar? Tip hari ini adalah tentang menghabiskan Masa Seorang-Bersama-Seorang dengan remaja.\nApabila kita mempunyai hubungan yang sukar dengan remaja, kita menghabiskan banyak masa untuk mendisiplinkan atau merungut tentang mereka.\nMasa Seorang-Bersama-Seorang membantu membina hubungan positif dan saling mempercayai. Apabila anda benar-benar menunjukkan minat terhadap mereka, anda membuat mereka merasa bernilai dan dihargai.\nBerikut adalah 6 tip untuk menjadikan Masa Seorang-Bersama-Seorang sebagai pengalaman positif bagi anda dan anak remaja anda:\nLangkah 1. Lakukan setiap hari\nLuangkan masa setiap hari apabila anda dan anak remaja tidak terganggu dan ketika anak remaja tidak mempunyai perkara lain yang ingin mereka lakukan. Matikan televisyen dan telefon supaya anda tidak terganggu.\nLangkah 2. Biarkan anak remaja anda memilih aktiviti\nBeritahu anak remaja anda bahawa anda ingin meluangkan masa bersama mereka dan mereka boleh memilih apa yang hendak dilakukan atau dibualkan. Anak remaja anda mungkin menganggap ini pelik pada mulanya, tetapi beliau akan menikmati masa yang istimewa ini dengan anda!\nLangkah 3. Ikuti pimpinan anak remaja\nIngat ini adalah aktiviti anak remaja anda. Terima cadangan mereka, tunjukkan minat, dan katakan sesuatu yang baik.\nLangkah 4. Beri perhatian penuh kepada anak remaja.\nPandang anak remaja anda. Mengangguk atau mengatakan \"Saya/Ibu/Ayah faham\" menunjukkan anda benar-benar memberikan perhatian. Terimalah apa yang mereka katakan tanpa menilai mereka.\nLangkah 5. Tunjukkan pada anak remaja bahawa anda benar-benar mendengar\nUntuk membuat mereka merasa disokong, anda juga boleh mencuba mengulang kembali kata-kata mereka: \"Ya, saya/ibu/ayah faham yang anda dapati ianya sukar/seronok/ mengelirukan/mengasyikkan.\"\nLangkah 6. Bergembiralah!\nMasa Seorang-Bersama-Seorang dengan anak remaja juga boleh menyeronokkan anda! Malah mungkin membuat anda merasa kurang tertekan.\nTahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka"
  },
  {
    "id": "Keeping it Positive",
    "type": "video",
    "text": "Helo! Menguruskan tingkah laku anak-anak boleh mencabar… walaupun pada masa-masa terbaik. Kita kadang-kadang tidak menyedari ketika anak-anak berkelakuan baik. Tetapi apabila mereka berkelakuan tidak baik, itu boleh menjadi mimpi buruk!\nTip hari ini adalah mengenai Tingkah laku Anak. Terdapat 2 cara utama untuk membantu anak-anak bersikap positif dengan lebih kerap.\nPertama, kita boleh mencari cara untuk mendorong anak-anak kita berkelakuan lebih baik. Menghabiskan Masa Seorang-Bersama-Seorang dengan mereka adalah langkah pertama yang penting!\nKedua, kita dapat mempelajari cara-cara yang berkesan untuk menguruskan tingkah laku sukar dengan cara yang penuh kasih sayang tetapi tegas.\nCadangan ini adalah daripada penyelidikan lebih dari 50 tahun mengenai kaedah yang berjaya. Tetapi jangan ambil kata-kata kami, cubalah dan tentukan sendiri. Dan ingat... latihan menjadikan ianya sempurna!\nSyabas! Anda telah menambah alat lain ke dalam Kit Keibubapaan anda"
  },
  {
    "id": "Positive instructions",
    "type": "video",
    "text": "Sukar untuk merasa positif apabila anak-anak kecil atau remaja membuat kita gila. Kita sering mengatakan \"Berhenti melakukannya!\" Tetapi anak-anak lebih cenderung melakukan apa yang kita minta sekiranya kita memberi arahan positif dan banyak memuji mereka bagi perkara elok yang mereka lakukan.\nBerikut adalah 4 langkah untuk membantu anak-anak anda mengikuti arahan anda dengan lebih kerap:\nLangkah 1. Dapatkan Perhatian Anak Anda\nPandang anak anda dan sebutkan namanya semasa anda memberi arahan kepada anak anda. Turun ke paras mereka.\nLangkah 2. Jadilah Spesifik, Positif, dan Realistik!\nHuraikan dengan tepat apa yang anda mahu anak anda lakukan. Katakan, 'Sila basuh tangan anda selama 20 saat sebelum makan malam, dan bukannya 'Basuh tangan anda.'\nGunakan perkataan yang positif apabila memberitahu anak anda apa yang perlu dilakukannya. Katakan, 'Tolong letakkan pakaian kamu di dalam almari,' berbanding 'Jangan buat sepah'.\nBolehkah anak anda benar-benar lakukan apa yang anda suruh? Adalah sukar untuk kanak-kanak duduk diam di dalam rumah sepanjang hari tetapi mungkin mereka boleh diam untuk tempoh 15 minit.\nLangkah 3. Berikan Satu Arahan pada satu Masa\nKanak-kanak lebih suka melakukan apa yang anda suruh sekiranya anda membahagikan perkara tersebut kepada beberapa langkah yang lebih kecil.\nLangkah 4. Puji Anak-anak Anda Apabila Mereka Menurut Arahan\nMereka akan berasa bagus dengan perkara tersebut dan cenderung untuk menurut arahan pada masa akan datang!\nSyabas! Anda telah menambah satu lagi alat dalam Kit Keibubapaan anda. Sebagai rumusan...\n1. Dapatkan perhatian mereka\n2. Jadilah positif, spesifik, dan realistik\n3. Satu arahan pada satu masa\n4. Puji mereka sebab melakukannya!\nIa akan menghasilkan satu PERUBAHAN BESAR sekiranya anda boleh menguasai 4 langkah mudah ini"
  },
  {
    "id": "Praise",
    "type": "video",
    "text": "Hai! Saya hanya mahu mengucapkan terima kasih kepada anda kerana memberikan komitmen untuk memperbaiki kehidupan anak-anak anda. Ia menunjukkan anda benar-benar mengambil berat!\nTip Keibubapaan Hari Ini adalah tentang Pujian.\nKita semua menghargainya apabila perkara baik yang kita lakukan diperakui oleh orang lain, terutamanya apabila seseorang yang rapat dengan kita.\nPujian berkesan terhadap anak-anak kita, juga. Apabila anda memberi perhatian yang lebih kepada tingkah laku yang positif, mereka lebih cenderung untuk melakukannya lebih kerap. Mereka juga akan berasa lebih bagus tentang diri mereka!\nIni adalah 3 langkah mudah untuk melakukannya dengan betul:\nLangkah 1. Puji anak kecil atau anak remaja anda untuk sesuatu yang telah mereka lakukan dengan baik. Mereka mungkin tidak menunjukkannya, tetapi anda akan melihat mereka melakukan perkara yang baik itu lagi. Ia juga memastikan mereka sedar bahawa anda perasan dan mengambil berat.\nLangkah 2. Puji tingkah laku tersebut. Gunakan perkataan untuk memperihalkan tingkah laku yang anda puji. Katakan, 'Syabas kerana menyelesaikan semua kerja kamu, Sam,' berbanding 'Kerja yang bagus.'\nLangkah 3. Puji dengan bersemangat. Benar-benar maksudkan apabila anda menyatakannya!\nSyabas kerana menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Cuba cari 3 perkara yang anda boleh puji anak-anak anda setiap hari. Anda juga boleh memuji orang dewasa lain yang berada di dalam rumah anda. Lihat bagaimana mereka bertindak balas"
  },
  {
    "id": "Structure Up",
    "type": "video",
    "text": "Helo! COVID-19 telah mengganggu kerja harian kita, rutin di rumah dan sekolah. Ini adalah sukar bagi kanak-kanak, remaja dan anda. Mewujudkan rutin baharu boleh membantu.\nTip Keibubapaan pada hari ini adalah bagaimana kita dapat menghasilkan rutin harian bersama anak-anak kita.\nRutin harian, contohnya masa untuk kerja sekolah, bermain, makan, dan tidur dapat membantu anak-anak kita berasa selamat dan terjamin. Ia juga membuatkan anak-anak kita berasa selamat untuk membesar dan berkembang.\nBantulah anak-anak kecil anda untuk belajar rutin dengan melakukan aktiviti secara langkah demi langkah. Beri satu arahan pada satu masa. Beri pujian kepada mereka setiap kali mereka ikut!\nAmaran peralihan juga boleh jadi sangat membantu. Ia memberikan anak anda masa untuk bersedia bagi aktiviti selanjutnya: \"Lagi 5 minit adalah masa untuk kemaskan barang-barang mainan sebelum makan malam...\"\nMakan dan tidur yang teratur adalah penting terutamanya untuk bayi. Tidur yang tidak cukup boleh menyebabkan anak anda resah, mudah terasa, dan cepat marah.\nBerikut adalah beberapa tip tentang bagaimana membantu anak anda membuat persediaan untuk waktu tidur:\n1. Cuba untuk mengamalkan waktu tidur yang teratur setiap hari sekerap yang mungkin.\n2. Cuba wujudkan suasana senyap dan malapkan lampu di dalam bilik.\n3. Luangkan sedikit masa dengan anak anda. Anda boleh dodoikan dengan nyanyian atau sampaikan cerita yang menenangkan.\n4. Berikan anak anda pelukan dan ciuman selamat malam sebelum meninggalkan bilik.\nLibatkan anak remaja anda dalam menyediakan rancangan harian. Tentukan matlamat dan ganjaran bersama-sama. Mereka boleh rancang waktu untuk membuat kerja sekolah dan bila untuk bersantai!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Berikut adalah beberapa cadangan rutin untuk anda hasilkan bersama anak-anak anda:\nWaktu tidur\nKerja sekolah\nKerja-kerja di rumah\nWaktu makan\nBermain/waktu lapang\nT.V. atau masa gajet\nMasa bercerita\nMasa Bersama Seorang-dengan-Seorang\nAnda juga boleh tambah lagi"
  },
  {
    "id": "Household Rules",
    "type": "video",
    "text": "Helo! Tip Keibubapaan hari ini adalah tentang bagaimana kita boleh melibatkan anak-anak kita dalam menghasilkan peraturan isi rumah yang konsisten.\nPeraturan isi rumah dapat membantu anak-anak berasa terjamin dan menyelamatkan mereka daripada potensi bahaya dari dalam rumah dan komuniti. Ia juga membantu anak-anak untuk mengetahui jenis tingkah laku yang dijangkakan terhadap mereka.\nIni adalah 6 tip mudah bagaimana anda dapat membuat peraturan isi rumah dengan anak kecil dan anak remaja anda:\n1. Libatkan anak anda dalam membuat peraturan isi rumah.\n2. Jadikan peraturan isi rumah anda jelas dan spesifik.\n3. Pastikan anak anda faham sebab kenapa anda membuat peraturan isi rumah.\n4. Pastikan peraturan dalam rumah anda adil dan realistik (sama seperti arahan).\n5. Pujian dan insentif yang mudah boleh menyokong anak anda untuk mematuhi peraturan isi rumah.\n6. Tambah 1 sahaja peraturan isi rumah dalam satu masa.\nSyabas! Anda telah menambah satu lagi alat dalam Kit Keibubapaan anda. Ingat apabila anda melibatkan anak-anak anda dalam membuat peraturan isi rumah, mereka akan cenderung untuk mematuhinya. Cuba untuk konsisten dan positif"
  },
  {
    "id": "When Children Misbehave - Part 1 Redirect",
    "type": "video",
    "text": "Helo! Semua kanak-kanak kadang-kadang berkelakuan kurang baik. Ia adalah sesuatu yang normal apabila mereka letih, takut, lapar, atau sedang belajar berdikari. Tip hari ini adalah tentang apa yang perlu dibuat apabila anak-anak kita berkelakuan kurang baik...\nHentikannya sebelum ia bermula! Apabila anak-anak anda gelisah, anda boleh mengganggu tumpuan mereka dengan sesuatu yang menarik dan menghiburkan: \"Marilah, mari bermain satu permainan bersama-sama!\"\nSentiasa positif. Adalah normal untuk menyatakan sesuatu tentang tingkah laku negatif anak anda, contohnya \"Jangan merengek,\" atau \"Berhenti berlari di dalam rumah.\" Sebaliknya, cuma nyatakan apa yang anda mahu anak anda lakukan, contohnya \"Cakap dengan suara yang tenang,\" atau \"Ingat untuk berjalan di dalam rumah.\"\nJika bayi anda mula merangkak atau berjalan, anda juga boleh mengubah hala mereka dengan mengangkat mereka secara fizikal dan memfokuskan perhatian mereka kepada sesuatu yang lain yang menarik. Gunakan suara yang bertenaga dan ceria!\nSyabas! Anda telah menambah satu lagi bahan dalam Kit Keibubapaan anda. Ingatlah bahawa mengubah hala anak-anak anda hanya berkesan sebelum atau pada permulaan tingkah laku yang tidak baik. Anda sentiasa boleh taip \"Tolong\" untuk lebih tip. Semoga anda menikmati hari yang hebat"
  },
  {
    "id": "When Children Misbehave - Part 2 Consequences",
    "type": "video",
    "text": "Helo! Hari ini kita akan belajar tentang apa yang boleh kita lakukan apabila anak-anak kita berkelakuan tidak baik atau pernah melakukan perlakuan tidak baik...\nBerbanding memukul dan menjerit, ada cara lain untuk mendisiplinkan anak-anak anda seperti menggunakan akibat...dan ianya berkesan!\nIni adalah 5 tip bagaimana untuk menggunakan akibat secara berkesan:\n1. Berikan pilihan kepada anak anda untuk mematuhi arahan anda sebelum memberikan mereka akibat.\n2. Cuba kekal bertenang tetapi tegas apabila memberikan mereka akibat.\nSekiranya anda mula menjerit, ia akan menyebabkan situasi menjadi lebih teruk. Tarik nafas dalam-dalam sebelum memberi tindak balas.\n3. Jadilah realistik dan teruskan sehingga selesai\nPastikan anda boleh teruskan dengan akibat berkenaan. Sebagai contoh, mengambil telefon remaja selama satu jam berbanding satu minggu.\n4. Menyambung kembali selepasnya\nApabila akibat berakhir, berikan peluang kepada anak anda untuk melakukan sesuatu yang baik, dan puji mereka untuk perlakuan tersebut.\n5. Akibat kerana ketidakpatuhan terhadap peraturan\nAkibat boleh juga digunakan apabila anak-anak anda terlupa peraturan isi rumah.\nSebagai contoh: \"Sama ada kamu melakukan kerja sekolah sebelum makan malam, atau kamu tidak boleh menonton rancangan T.V. kegemaran kamu malam ini.\"\nRingkasnya, akibat sepatutnya...\n1. Realistik: Pertimbangkan umur anak anda\n2. Segera: Beri mereka secepat mungkin\n3. Sederhana: Pastikan akibatnya tidak terlalu keras\n4. Konsisten: Pastikan anda dapat terus mengikutinya jika perlu\n5. Langkah terakhir: Cuba galakkan tingkah laku positif lebih kerap berlaku!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Menggunakan akibat dapat membantu mengajar anak-anak mendisiplinkan diri, berdikari, membuat keputusan, dan tanggungjawab. Ia membantu anak-anak belajar bahawa tindakan mereka akan memberi kesan kepada diri mereka sendiri dan orang lain. Ini adalah satu langkah penting untuk mempersiapkan mereka untuk kehidupan di luar ketika mereka semakin membesar"
  },
  {
    "id": "Shared Book Reading",
    "type": "video",
    "text": "Helo! Anak anda boleh belajar banyak dengan melihat gambar-gambar ringkas di dalam buku, majalah, atau surat khabar bersama anda!\nBerikut adalah beberapa tip untuk membimbing anda:\n1. Ikut minat anak anda\nApabila anak anda menunjukkan minat terhadap gambar (menunjuk, menepuk, melihat), berbual tentang perkara yang menarik minat anak anda.\n2. Gunakan suara yang bersemangat\nIni akan membantu mengekalkan tumpuan anak terhadap buku.\n3. Tunjuk, namakan dan ulang\nMenunjuk dan menamakan objek atau orang di dalam buku akan membantu anak anda mempelajari perkataan baru. Kanak-kanak belajar melalui pengulangan, maka cari peluang lain untuk menggunakan perkataan tersebut.\n4. Jadi positif dan menyokong\nSentiasa beri respon positif terhadap apa yang anak anda katakan: Jika anak anda menunjuk ke arah sebiji epal merah dan mengatakan \"Tomato\", anda boleh mengatakan \"Ya, anda betul, itu merah - ia adalah epal!\"\n5. Membuat tindakan dan hubungan\nKaitkan perkara di dalam buku dengan perkara yang anak anda tahu. Sekiranya watak di dalam buku melambaikan tangan, anda dan anak anda boleh melakukan perkara yang sama.\n6. Bercakap tentang perasaan\nGunakan apa yang berlaku di dalam buku untuk membantu anak anda memahami perkataan emosi (gembira, sedih, marah, takut). Gunakan wajah dan suara anda. Bercakap tentang perasaan anak anda, dan mengapa orang lain mungkin merasakan cara yang tertentu:\n\"Lihat, dia tersenyum. Kenapa anda fikir dia tersenyum? Apa yang membuat anda tersenyum hari ini? \"\n7. Bayi dan Buku!\nMalah bayi juga suka berkongsi buku dan ini membantu perkembangan dan pembelajaran mereka. Tidak mengapa jika mereka memasukkan buku ke dalam mulut - mereka sedang meneroka!\nSyabas! Anda telah menambah alat lain dalam Kit Keibubapaan anda! Berkongsi buku akan membantu anak anda belajar bercakap, berfikir, dan fokus dengan lebih baik. Ia juga akan membantu mereka memahami perasaan, yang akan menjadikan pergaulan mereka dengan orang lain bertambah baik"
  },
  {
    "id": "When Children Misbehave - Part 3 Ignore",
    "type": "video",
    "text": "Helo! Sebilangan besar ibu bapa merasa sukar apabila anak mereka membuat perangai dan bertingkah laku mendesak yang lain.\nBerikut adalah 6 langkah, anda boleh cuba mengurangkannya daripada berlaku!\n1. Cuba alih perhatian anak anda\nApabila mereka mula mendesak atau merengek, mula-mula cuba arahkan mereka kepada tingkah laku atau aktiviti positif dan puji mereka!\n2. Pastikan ianya adalah tingkah laku yang boleh anda abaikan\nAbaikan tingkah laku mencari dan menuntut perhatian secara negatif, seperti merengek, mendesak, menunjuk-nunjuk, dan mengamuk. Sekiranya kita memberikan tindak balas atau menurut tingkah laku ini, kanak-kanak belajar bahawa ini akan memberi mereka perhatian dan apa yang mereka kehendaki.\n3. Abaikan tingkah laku, bukan anak anda.\nMengabaikan bermaksud mengalihkan perhatian fizikal dan lisan. Berhenti seketika, bertenang, dan perhatikan apa yang anak anda lakukan.\n4. Segera puji anak anda untuk tingkah laku positif seterusnya\nMengamuk juga sukar bagi anak anda. Sebaik sahaja anak anda tenang, libatkan mereka dalam aktiviti positif. Anda boleh bercakap tentang apa yang telah berlaku kemudian, tetapi sekarang anak anda memerlukan kasih sayang.\n5. Bersikap konsisten ketika mengabaikan\nTindak balas anak anda mungkin bertambah buruk apabila anda mula-mula mengabaikannya. Mereka cuba menguji anda! Terus abaikan tingkah laku tersebut!\nLama-kelamaan, anak anda akan belajar bahawa ia tidak lagi berkesan.\n6. Pastikan anda memberi perhatian positif yang banyak kepada anak anda pada waktu lain juga\nSekiranya anda sering mengabaikan tingkah laku anak, anda tidak konsisten (kadang-kadang mengabaikan dan kadang-kadang menyerah) ATAU anda tidak meluangkan masa positif yang secukupnya dengan anak anda. Masa bersama Seorang-Dengan Seorang adalah sangat penting!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.\nMengabaikan tingkah laku mencari dan menuntut perhatian yang negatif tidaklah mudah. Tetapi jika anda bersabar, ia benar-benar berkesan. Anda boleh melakukannya"
  },
  {
    "id": "When Children Misbehave - Part 4 Problem Solving",
    "type": "video",
    "text": "Helo! Tip hari ini adalah bagaimana kita dapat membantu anak-anak kita belajar menyelesaikan masalah dan konflik.\nCabaran adalah tekanan. Tetapi penyelesaian masalah benar-benar dapat membantu. Terdapat 6 langkah asas untuk menyelesaikan masalah:\nBerikut adalah 6 langkah asas penyelesaian masalah dengan anak remaja anda:\n1. Kenal pasti masalah\n2. Fikirkan jalan penyelesaian yang munasabah.\n3. Kenal pasti hasil bagi setiap penyelesaian.\n4. Pilih satu cara penyelesaian\n5. Cubalah!\n6. Adakah ia berkesan? Bagus! Sekiranya tidak berkesan, cuba penyelesaian lain.\nKita juga boleh mengajar anak dengan cara yang sama.\nApabila sesuatu yang buruk berlaku, kita sering marah dan menyalahkan anak-anak. Tetapi apa yang sebenarnya mereka perlukan adalah seseorang untuk membantu mereka menyelesaikan masalah.\nBerhenti seketika! Menyedari kemarahan dan tekanan. Tarik nafas dalam-dalam atau kira hingga 10 sebelum anda memberi reaksi. Kemudian respon dengan cara yang lebih tenang.\nCuba cari penyelesaian bersama:\n1. Benarkan anak anda menyatakan perasaan mereka dan menerimanya.\n2. Cuba dengar anak remaja anda dan lihat dari perspektif mereka.\n3. Ucapkan terima kasih pada anak remaja anda kerana bersikap terbuka dan mempercayai anda\nSyabas! Anda telah menambah satu kemahiran lagi dalam Kit Keibubapaan anda. Membantu remaja anda belajar bagaimana menyelesaikan masalah akan menjadi sesuatu yang akan mereka manfaatkan sepanjang hidup mereka. Ini adalah satu anugerah"
  },
  {
    "id": "Online Child Safety",
    "type": "video",
    "text": "Helo! Anak-anak kita menghabiskan banyak masa di dalam talian. Berikut adalah 6 tip untuk membantu menjaga keselamatan anak anda di dalam talian:\n1. Ketahui risiko dan bahaya. Ini termasuklah...\n• Orang dewasa yang mensasarkan kanak-kanak untuk tujuan seksual di media sosial, permainan, dan platform pesanan.\n• Kandungan berbahaya – seperti keganasan, membenci wanita, membenci orang asing, menggalakkan bunuh diri dan mencederakan diri sendiri, maklumat yang salah, pornografi.\n• Remaja berkongsi maklumat peribadi dan gambar atau video seks mereka sendiri.\n• Buli siber daripada rakan sebaya dan orang asing.\n2. Lakukan pembaikan teknologi pantas ini untuk melindungi anak anda di dalam talian:\n• Hidupkan aplikasi SafeSearch (carian selamat) pada pelayar anda untuk tapis kandungan yang dikhaskan bagi orang dewasa.\n• Menetapkan kawalan ibu bapa.\n• Menetapkan tetapan privasi yang ketat pada aplikasi dan permainan dalam talian.\n• Tutup kamera web apabila tidak digunakan.\n3. Bina tabiat dalam talian yang sihat dan selamat:\n• Buat perjanjian teknologi keluarga dengan anak anda mengenai penggunaan peranti yang sihat.\n• Cipta ruang dan masa bebas-peranti di rumah anda (ketika makan, bermain, kerja sekolah, dan tidur).\n• Bantu anak anda belajar bagaimana merahsiakan maklumat peribadi, terutamanya daripada orang yang tidak dikenali!\n• Ingatkan anak anda bahawa apa yang ada di dalam talian adalah kekal dalam talian (mesej, foto, dan video).\n• Mengawasi masa kanak-kanak secara aktif dalam talian, termasuk komputer, telefon pintar dan tablet.\n4. Luangkan masa dengan anak kecil atau anak remaja anda di dalam talian\n• Ketahui bagaimana pengalaman anak anda di dunia digital.\n• Meneroka laman sesawang, media sosial, permainan, dan aplikasi bersama dengan anak.\n• Bercakap dengan anak remaja anda tentang bagaimana untuk mengadu perkara yang tidak OK.\n5. Membina komunikasi terbuka dan hubungan kepercayaan\nBeritahu anak anda bahawa mereka sentiasa boleh bercakap dengan anda jika mereka mengalami sesuatu dalam talian (atau di mana sahaja) yang membuatkan mereka berasa sedih, tidak selesa, atau takut.\n6. Lapor dan dapatkan bantuan\nTalian penting INHOPE, portal IWF dan Talian bantuan Kanak-kanak di negara anda menawarkan sokongan sekiranya anda atau anak anda mengalami keganasan dalam talian atau perkara lain yang tidak boleh diterima.\nSyabas! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan! Anda telah mengambil LANGKAH BESAR untuk memastikan anak anda selamat dalam talian. Syabas"
  },
  {
    "id": "Crying",
    "type": "video",
    "text": "Bunyi tangisan bayi boleh menjadi sangat membimbangkan. Ia mungkin membuatkan anda berfikir bahawa anda bukan ibu bapa yang baik. Tetapi semua bayi menangis. Ia adalah salah satu cara utama seorang bayi boleh memberitahu anda bahawa ada sesuatu yang tidak kena.\nDi sini ada beberapa tip yang mungkin dapat membantu apabila anak anda menangis:\n1. Mengapa bayi menangis?\nMenangis adalah sebahagian daripada perkembangan bayi. Tangisan kebiasaannya meningkat apabila bayi anda berusia 2-3 minggu, secara umumnya paling kuat apabila bayi anda berusia kira-kira 6 hingga 8 minggu, dan selalunya berkurangan kira-kira 3 hingga 4 bulan. Setiap bayi adalah berbeza!\n2. Memberi tindak balas secepat mungkin\nPergi kepada bayi anda apabila anda mendengar mereka menangis. Bayi yang kerap didukung dan dipeluk, ketika mereka merengek dan gembira, akan kurang menangis.\n3. Periksa mengapa bayi anda menangis\nMungkin lapar, sakit, terlalu banyak perkara berlaku, pengendalian yang kasar, berasa sejuk/panas, inginkan sentuhan atau perhatian, atau meragam. Bayi boleh menangis apabila mereka merasakan ketegangan di dalam bilik, atau kadang kala menangis tanpa sebarang sebab!\n4. Tenangkan bayi anda\nCuba bedung, buai dengan perlahan, atau menyanyi dengan perlahan. Anda mungkin perlu memberi bayi anda makan, menukarkan lampinnya, buat mereka berasa hangat atau sejuk atau hanya memegang mereka\n5. Berehat seketika!\nBerhenti seketika dan cuba untuk bertenang. Jika anda berasa marah kerana bayi anda tidak berhenti menangis, anda boleh meninggalkannya secara terlentang di tempat yang selamat buat seketika. Periksa bayi anda setiap 5-10 minit.\nJika anda berasa bingung, minta bantuan seseorang - itu adalah tanda kekuatan.\n6. Berlembut dan sabar dengan diri sendiri\nAnda bukanlah ibu bapa yang teruk jika bayi anda terus menangis. Anda telah melakukan yang terbaik!\n7. Jika anda fikir bayi anda cedera atau sakit, hubungi atau pergi ke klinik\nJika bayi anda menangis tanpa henti dalam tempoh masa yang panjang, dapatkan bantuan perubatan dengan segera.\nTahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda. Di sini kita semua sedang belajar"
  },
  {
    "id": "Emotional Support",
    "type": "video",
    "text": "Hai! Tip hari ini adalah mengenai bagaimana kita boleh membantu anak-anak kita belajar bagaimana untuk menangani emosi mereka:\n1. Bersikap terbuka dengan anak anda\nAnak anda akan mengharapkan sokongan dan kata-kata yang menenangkan daripada anda. Dengar apabila anak-anak anda berkongsi, terima bagaimana perasaan mereka, dan tenangkan mereka.\n2. Kongsi perasaan anda\nIni juga akan membantu anak-anak anda mengenal, memahami dan mengurus emosi mereka sendiri.\n3. Bantu anak anda belajar bagaimana untuk bercakap tentang perasaan\nTerdapat 6 emosi asas: Gembira, Sedih, Marah, Jijik, Terkejut, dan Takut. Malah bayi juga boleh merasai dan meluahkan emosi ini. Apabila kanak-kanak membesar, mereka belajar untuk mengenalpasti banyak emosi lain, seperti teruja, kecewa, bangga, kesunyian, tenang, rasa bersalah, atau keliru.\n4. Bercakap tentang emosi sukar\nSukar bagi kebanyakan orang untuk bercakap dan meluahkan emosi dan perasaan. Terutamanya bagi kanak-kanak lelaki dan lelaki dewasa yang diberitahu untuk tidak menangis apabila sedih atau ketawa bila gembira.\nTetapi kita semua mempunyai perasaan dan emosi. Kita boleh belajar bagaimana untuk menyedarinya, merasainya dalam tubuh kita, dan berkomunikasi tentangnya. Ini boleh membantu kanak-kanak mengendali kemarahan, kehampaan, dan kekecewaan.\n5. Perhatikan emosi positif\nBercakap mengenai perasaan boleh juga membantu anak anda lebih sedar tentang emosi positif (seperti rasa kedamaian, kegembiraan, atau ketenangan), dan menghargai saat-saat indah atau perasaan sayang!\n6. Tunjukkan kepada anak anda bahawa anda mengambil berat\nGunakan sokongan fizikal dan lisan untuk membuatkan anak anda berasa diterima dan disayangi. Pelukan atau menyatakan, \"Ibu / bapa faham,\" boleh memberi banyak makna. Ingatkan anak anda bahawa anda ada untuknya dan mereka boleh sentiasa bercakap dengan anda.\nTahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Ingat bahawa semua emosi adalah okey. Bagaimana kita memberi tindak balas kepada mereka itulah yang penting"
  },
  {
    "id": "Crisis Support",
    "type": "video",
    "text": "Hai! Setiap anak kadangkala mempunyai tingkah laku yang mencabar. Jika anda memerlukan sebarang tip, taip 'Tolong'.\nTip Hari Ini adalah mengenai bagaimana kita boleh menyokong anak remaja kita apabila mereka mengalami situasi yang sangat sukar.\nApabila anak kita berkongsi pengalaman sukarnya dengan kita, pada mulanya kita mungkin akan berasa marah kerana kita bimbangkan mereka. Tetapi ketika itulah kita perlu kekal tenang, mendengar, dan bersikap terbuka.\nDi sini adalah beberapa tip yang boleh anda lakukan apabila anak remaja anda berkongsi sesuatu yang sukar dengan anda:\n1. Tarikh nafas dalam-dalam sebelum memberi tindak balas.\n2. Dengar apa yang anak anda katakan. Perhatikan bagaimana perasaan mereka.\n3. Perhatikan bagaimana perasaan anda. Tanya diri anda, \"Apakah yang anak saya perlukan sekarang?\"\n4. Yakinkan anak anda bahawa anda ada untuk mereka.\n5. Anda boleh menangani akibatnya kemudian tetapi sekarang anak anda memerlukan anda.\n6. Bincang penyelesaian yang munasabah atau langkah seterusnya untuk bertindak.\n7. Ingatkan anak anda sekali lagi bahawa anda menyayangi mereka dan berterima kasih kepada mereka kerana berkongsi dengan anda.\nTahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Kami faham bahawa ini memang sangat sukar. Menyokong anak anda menangani krisis juga akan mengajar mereka bagaimana untuk menyokong orang lain dalam keadaan yang sukar. Syabas"
  },
  {
    "id": "GoodBad Touch",
    "type": "video",
    "text": "Tip Hari Ini adalah mengenai bagaimana kita boleh membantu melindungi anak-anak kita.\nUntuk bercakap dengan anak-anak mengenai penderaan adalah sesuatu yang menakutkan. Kita tidak tahu apa yang ingin dikatakan. Tetapi terdapat beberapa perkara yang boleh membantu mereka memahami bilakah tidak OK untuk disentuh, dan mereka boleh memberitahu anda jika sesuatu berlaku.\nDi sini adalah 3 perkara yang anda perlu pastikan anak anda tahu untuk melindungi mereka daripada penderaan:\n1. Belajar mengenai bahagian sulit\nBahagian badan yang berada di bawah seluar dalam atau baju renang adalah bahagian sulit. Adalah tidak OK untuk orang lain menyentuhnya atau meminta untuk melihatnya, atau meminta mereka untuk melihat atau menyentuh bahagian sulit mereka.\n2. Badan anda adalah milik anda\nJika seseorang cuba untuk menyentuh bahagian sulit anak-anak anda mereka perlu berkata TIDAK dan memberitahu orang dewasa yang mereka percayai.\n3. Rahsia buruk perlu diberitahu.\nAnak-anak anda perlu memberitahu anda jika terdapat rahsia yang membuat mereka berasa risau. Anda tidak akan marah. Hanya rahsia yang baik - seperti kejutan parti hari jadi - perlu dirahsiakan.\nKami faham bahawa ini boleh menjadi sangat sukar. Sila taip \"Tolong\" jika anda mahukan sebarang sokongan atau bimbingan tambahan.\nTahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Menyokong anak anda melalui krisis juga akan mengajar mereka bagaimana untuk menyokong orang lain dalam keadaan yang sukar. Syabas"
  },
  {
    "id": "Family Harmony",
    "type": "video",
    "text": "Tip hari ini ialah tentang bagaimana kita boleh menyokong hubungan kekeluargaan yang positif di rumah.\nTerdapat 6 langkah mudah untuk keluarga yang lebih harmoni di rumah:\n1. Cuba menjadi model tingkah laku untuk anak anda\nBagaimana kita bercakap dan berkelakuan di hadapan anak-anak sangat mempengaruhi bagaimana mereka berkelakuan juga! Lebih banyak kita mengamalkan model hubungan yang harmoni dan penuh kasih sayang terhadap anak-anak, mereka akan rasa lebih selamat dan disayangi.\n2. Gunakan bahasa yang positif. Ia berkesan!\nBeritahu orang lain apa yang anda ingin mereka lakukan bukannya apa yang anda tidak mahu mereka lakukan: Daripada \"Berhenti menjerit,\" cuba \"Tolong bercakap dengan perlahan\"\nPuji orang lain supaya mereka rasa lebih dihargai. Ucapkan \"Terima kasih kerana mengemas selepas makan malam\" boleh memberi perbezaan yang besar.\n3. Jadilah pendengar yang baik\nBeri perhatian apabila mereka sedang bercakap dengan anda. Bersikap terbuka dan tunjukkan bahawa anda sedang mendengar apa yang mereka katakan. Ini akan membantu anda merumuskan apa yang telah anda dengar sebelum memberikan respon: \"Apa yang saya dengar anda katakan ialah...\"\n4. Berkongsi beban\nMenjaga anak-anak dan ahli keluarga lain adalah sukar, tetapi ia lebih mudah apabila tanggungjawab dikongsi bersama. Cuba kongsi kerja rumah, penjagaan anak, dan lain-lain tugas secara adil dalam kalangan ahli keluarga\n5. Jaga diri sendiri\nWujudkan jadual waktu \"bertugas\" dan waktu \"berehat\" bersama dengan orang dewasa lain dalam rumah anda. Tidak mengapa untuk meminta tolong apabila anda berasa letih atau stres.\nApabila anda nampak pertelingkahan semakin bertambah, cuba berehat dan masuk ke bilik lain atau keluar jika boleh.\n6. Lakukan perkara yang menyeronokkan bersama sebagai sebuah keluarga\nBerikan peluang kepada setiap ahli keluarga bergilir memilih aktiviti keluarga secara bersama. Cari jalan untuk meluangkan masa bersendirian dengan orang dewasa lain dalam rumah anda, juga!\nTahniah kerana menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Setiap kali anda menyelesaikan konflik secara tenang, anda telah meningkatkan perkembangan otak anak anda. Berbanggalah dengan diri anda apabila anda melakukannya"
  },
  {
    "id": "Family Budgeting",
    "type": "video",
    "text": "Berjuta keluarga sedang bergelut memenuhi keperluan, yang mana boleh membuatkan kita berasa bimbang, stres, dan sedih. Apabila anda membuat bajet keluarga, anda bersetuju tentang bagaimana berbelanja dan menyimpan wang secara bersama. Ini akan membantu mencukupkan keperluan anda pada hujung bulan (jadi anda akan kurang meminjam) dan membantu anak-anak untuk memahami bahawa kita semua perlu membuat keputusan yang sukar.\nIni adalah 4 langkah pantas untuk menyediakan bajet dan menyimpan wang bersama sebagai sebuah keluarga:\n1. Apa yang kita berbelanja sekarang?\n• Dapatkan sekeping kertas atau kadbod dan sebatang pen.\n• Lukis gambar semua benda atau perkara yang anda dan keluarga beli setiap bulan.\n• Tulis harga setiap barang di sebelah gambar tersebut.\n• Jumlahkan berapakah yang anda perlu belanjakan setiap bulan.\n2. Bercakap tentang keperluan dan kehendak\n• Keperluan: Apakah benda atau perkara penting atau mustahak untuk keluarga anda meneruskan hidup? (seperti makanan, sabun untuk basuh tangan, keperluan ahli keluarga yang sakit atau kurang upaya).\n• Kehendak: Apakah benda atau perkara yang elok untuk dimiliki tetapi bukan perkara mustahak?\nBincangkan dengan anak anda di mana anda boleh berbelanja dengan lebih jimat sebagai sebuah keluarga.\n3. Bina bajet anda sendiri\n• Cari beberapa biji batu atau objek kecil. Ini adalah duit anda untuk bulan ini.\n• Sebagai sebuah keluarga, buat keputusan apa yang perlu dibeli, dan letakkan batu tersebut atas gambar anda.\n• Jika anda boleh menyimpan walaupun sejumlah yang kecil untuk masa depan atau masa kecemasan – ia akan memberikan perbezaan yang besar dari semasa ke semasa.\n4. Carilah di mana anda boleh dapatkan bantuan tambahan\nKerajaan atau kumpulan komuniti anda mungkin memberi wang, atau bungkusan makanan kepada keluarga semasa COVID-19.\nSyabas kerana menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Belajar cara menguruskan wang sebagai sebuah keluarga dapat mengurangkan perselisihan dan stres kepada berjuta keluarga. Itu adalah kejayaan sebenar"
  },
  {
    "id": "Keep Calm and Manage Stress including Take a Pause",
    "type": "video",
    "text": "Helo! Ini adalah masa yang sangat mendatangkan stres, terutama kepada ibu bapa. Apabila kita stres atau marah, kita tidak dapat membuat keputusan yang baik. Mengambil masa untuk menjaga diri kita akan membantu kita untuk menjaga anak-anak.\nTip hari ini adalah tentang bagaimana untuk bertenang dan menguruskan stres dalam kesibukan hidup kita.\nBerhenti Seketika adalah aktiviti santai mudah yang boleh anda lakukan apabila berasa stres atau bimbang. Ia juga membantu apabila anak anda menjengkelkan atau telah melakukan kesalahan.\nLangkah 1. Tutup mata anda dan tarik nafas panjang.\nLangkah 2. Tanya diri anda, \"Apa yang sedang saya fikirkan?\" Perhatikan sama ada fikiran anda positif atau negatif.\nPerhatikan bagaimana perasaan anda. Perhatikan sama ada anda rasa seronok atau tidak seronok. Ingatkan diri anda apa jua perasaan anda, ia adalah okey.\nPerhatikan apa yang anda rasa pada badan anda. Perhatikan jika ada bahagian yang sakit atau tegang.\nLangkah 3: Fokus kepada pernafasan anda. Rasa nafas anda masuk dan keluar. Anda boleh letak satu tangan di atas perut dan rasa ia naik dan turun setiap kali bernafas. Lakukannya sebanyak 10 kali pernafasan.\nLangkah 4: Luaskan kesedaran anda ke seluruh badan. Dengar bunyi-bunyian di dalam bilik.\nLangkah 5: Luangkan masa untuk refleksi sama ada anda rasa berbeza. Apabila anda telah bersedia, buka mata anda.\nSyabas kerana Berhenti Seketika. Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda!\nAnda boleh melakukannya bila-bila masa anda berasa stres. Ia memberi anda peluang untuk rasa lebih tenang. Walaupun hanya dengan beberapa kali menarik nafas panjang atau berhubung dengan bumi yang anda pijak boleh memberikan perbezaan. Anda juga boleh Berhenti Seketika dengan Anak anda"
  },
  {
    "id": "Short Pause",
    "type": "video",
    "text": "Hai! Apa perasaan anda sekarang? Adakah anda mempunyai masa 30 saat? Jom berhenti seketika bersama-sama. Ini mungkin akan membantu.\nDuduk, tutup mata anda dan dengar nafas anda masuk dan keluar. Perhatikan apa yang anda rasa. Apabila telah bersedia, buka mata anda sekali lagi. Semuanya okey sahaja.\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda"
  },
  {
    "id": "Loving Kindness",
    "type": "video",
    "text": "Helo! Apa perasaan anda? Jika anda berasa gelisah atau stres, di sini ada aktiviti pendek yang boleh membantu apabila anda berasa seperti memerlukan beberapa sokongan untuk meneruskan hari ini.\nKenal pasti apa yang sedang berlaku kepada anda pada masa ini. Apa yang anda sedang fikir? Adakah fikiran anda positif atau negatif. Bagaimana perasaan anda? Adakah anda rasa seronok atau tidak seronok? Apa yang badan anda rasa? Adakah anda rasa tegang atau santai?\nDuduk dengan selesa dan tutup mata anda. Hubungkan dengan hati anda secara baik dan lembut. Anda mungkin mahu meletakkan satu tangan pada hati atau dada anda. Kemudian anda sebutkan perkataan berikut kepada diri anda secara senyap:\nSemoga saya tenang.\nSemoga saya selamat.\nSemoga saya sihat.\nSemoga saya gembira.\nSemoga wujud kasih sayang dalam keluarga saya.\nSemoga saya rasa disayangi.\nSebelum anda membuka mata, ambil masa seketika untuk refleksi pengalaman anda. Perhatikan jika anda rasa sebarang perbezaan.\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda"
  },
  {
    "id": "Magical Number",
    "type": "video",
    "text": "Helo! Adakah anda tahu bahawa nombor 3 adalah nombor ajaib? Tarik nafas dengan kiraan tiga dan hembus nafas dengan kiraan tiga. Bagaimana perasaan anda sekarang? Adakah anda rasa sebarang perbezaan?\nApakah tiga makanan kegemaran anda? Bolehkah anda namakan tiga benda yang anda nampak sekarang? Adakah anda boleh mendengar tiga bunyi sekarang? Apakah tiga perkara yang anda syukuri sekarang?\nTarik nafas ke dalam dengan kiraan tiga dan tarik nafas keluar dengan kiraan tiga. Bagaimana anda rasa sekarang? Adakah anda rasa sebarang perbezaan? Tiga adalah nombor yang magik!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda"
  },
  {
    "id": "When we are angry",
    "type": "video",
    "text": "Helo! Kita sayang kanak-kanak dan remaja, tetapi tekanan dari penjagaan, duit, dan COVID-19 menyebabkan kita marah. Di sini adalah bagaimana kita boleh kekal mengawal diri dan sentiasa tenang.\nBerhentikan masalah daripada punca. Perkara yang sama selalunya membuat kita tertekan dan marah. Apa yang menyebabkan anda marah? Bila ianya berlaku? Bagaimana anda bertindak balas?\nCegah rasa marah daripada awal. Dapatkan tidur dan rehat apabila anda letih. Cuba untuk makan sesuatu apabila anda lapar. Minta bantuan daripada seseorang apabila anda merasa sunyi.\nBerikut adalah sesuatu yang boleh membantu anda mengelakkan perkara buruk terjadi apabila anda sedang marah:\n1. Bagi mereka yang tiada larangan meminum alkohol, kurangkan minum atau jangan minum alkohol, terutama apabila anak-anak sedang berjaga.\n2. Adakah anda mempunyai senjata atau sesuatu yang boleh digunakan untuk mencederakan orang lain? Kunci, sembunyi atau keluarkan dari rumah.\n3. Adalah okey untuk membenarkan kanak-kanak tinggal di satu tempat dengan selamat atau membawa mereka ke satu tempat yang mana mereka boleh mendapat bantuan.\nBagus! Anda telah menambah kemahiran lain dalam Kit Keibubapaan anda. Belajar bagaimana untuk menguruskan kemarahan boleh membantu anda mengelakkan situasi yang sukar"
  },
  {
    "id": "Anger Management",
    "type": "video",
    "text": "Hai! Mengurus kemarahan boleh menjadi sukar. Berhenti sebentar apabila anda rasa sedang marah terhadap anak-anak atau orang lain.\nPergi ke tempat lain selama 5 minit bagi mengawal kembali emosi anda. Jika anda mempunyai ruang luar yang selamat, pergilah keluar. Anda dapat mengatasinya!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda"
  },
  {
    "id": "Exercise",
    "type": "video",
    "text": "Helo! Di sini ada aktiviti fizikal yang seronok dan dapat membantu anda mengurangkan stres dan kekal sihat.\nBerdiri tegak dan regangkan lengan anda sehingga ke atas awan. Tolak sebarang awan dan biarkan matahari menyinari anda. Regang ke arah kiri dan kanan. Regang ke depan dan ke belakang.\nBiarkan tangan anda tergantung sebelah menyebelah. Pusingkan bahu anda dengan ketat sehingga menyentuh telinga selama anda menarik nafas, gerakkan mata anda, dan tahan nafas. Lepaskan bahu anda apabila anda merehatkan badan.\nRehatkan lengan anda dan biarkan lengan berpusing atas ke bawah, dan tukar bahagian atas badan. Lengan anda patut menyentuh bahagian belakang apabila anda memusing dari sebelah ke sebelah yang lain.\nLetakkan satu kaki di hadapan sebelah kaki dan buat bulatan kecil daripada buku lali, ingat untuk mengubah kedua-dua belah. Lakukan untuk setiap kaki dengan empat kali bagi setiap arah.\nSekarang goyang keseluruhan badan anda selaju yang boleh. Goyang setinggi yang boleh! Goyang ke bawah perlahan! Goyang dan pusing!\nTutup mata anda dan naikkan lengan anda perlahan-lahan ke atas kepala sambil tarik nafas. Turunkan lengan anda perlahan-lahan sambil hembuskan nafas keluar.\nAmbil masa sebentar untuk refleksi pengalaman anda.\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.\nLatihan fizikal adalah kaedah yang bagus untuk mengurangkan stres dan kekal sihat. Anda boleh melakukan aktiviti ini pada bila-bila masa yang anda rasa perlu untuk mengurangkan stres dan mengembalikan tenaga badan dan minda"
  },
  {
    "id": "Online Safety",
    "type": "video",
    "text": "Kita sedang menghabiskan banyak masa secara dalam talian. Saling berhubung membantu mengurangkan kesan COVID-19 dan menggalakkan kita untuk meneruskan kehidupan...tetapi ia juga mempunyai risiko dan bahaya.\nBerikut adalah 5 tip yang boleh membantu anda untuk kekal selamat dalam talian:\n1. Belajar tentang risiko dan bahaya\n• Orang dewasa mencari seseorang untuk tujuan seksual dalam media sosial, perjudian, dan platform pesanan.\n• Kandungan yang mendatangkan keburukan - seperti keganasan, membenci wanita, membenci orang asing, menggalakkan membunuh diri dan mencederakan diri sendiri,  maklumat yang salah, pornografi\n• Berkongsi maklumat peribadi dan foto atau video seksual.\n• Buli siber daripada orang lain dan tidak dikenali.\n2. Berikut terdapat beberapa teknologi yang cepat untuk mengurangkan risiko:\n• Hidupkan aplikasi SafeSearch (carian selamat) pada pelayar anda untuk tapis kandungan yang dikhaskan bagi orang dewasa.\n• Menetapkan kawalan ibu bapa.\n• Menetapkan tetapan privasi yang ketat pada aplikasi dan permainan dalam talian.\n• Tutup kamera web apabila tidak digunakan.\n3. Bina tabiat dalam talian yang sihat dan selamat:\nAnda boleh juga mencipta tabiat dalam talian yang sihat dan selamat seperti mencipta ruang peranti kosong dan masa dalam rumah anda (makan, bermain, kerja sekolah, dan tidur).\n4. Kekalkan privasi\nJaga maklumat peribadi yang sulit, terutama daripada orang tidak dikenali. - sesetengah orang bukanlah orang yang mereka nyatakan siapa mereka! Ingat apa yang ada dalam talian kekal dalam talian (mesej, foto, dan video).\n5. Laporkan dan minta bantuan\nLapor kepada Talian Hotline INHOPE dan Portal IWF untuk mendapatkan bantuan jika anda mengalami keganasan dalam talian atau perkara lain yang tidak boleh diterima.\nBagus! Anda telah menambah kemahiran lain dalam Kit Keibubapaan! Keibubapaan Digital adalah seperti keibubapaan dalam dunia sebenar. Anda telah mengambil LANGKAH BESAR untuk mengekalkan anda dan anak-anak selamat dalam talian. Syabas"
  },
  {
    "id": "Talking about COVID-19",
    "type": "video",
    "text": "Apabila anak-anak anda bertanya mengenai COVID-19, bersedia untuk bercakap. Mereka mungkin telah mendengar sesuatu. Berdiam diri dan berahsia tidak melindungi anak-anak kita. Jujur dan terbuka boleh membantu. Fikirkan tentang berapa banyak mereka akan faham. Anda lebih tahu tentang mereka.\nBerikut ada 4 langkah mudah yang anda boleh lakukan apabila bercakap mengenai COVID-19 dengan anak-anak anda:\nLangkah 1. Bersikap terbuka, jujur dan menyokong\nBenarkan anak anda bercakap secara terbuka. Tanya mereka soalan terbuka dan kenal pasti sejauh mana mereka telah mengetahuinya.\nSelalulah menjawab soalan mereka dengan betul. Fikir mengenai usia anak anda dan berapa banyak mereka boleh faham.\nAnak anda mungkin berasa takut atau keliru. Berikan mereka ruang untuk berkongsi bagaimana perasaan dan biarkan mereka tahu bahawa anda ada untuk mereka.\nLangkah 2. Adalah okey untuk tidak tahu jawapan.\nTidak mengapa untuk bercakap \"Kami tidak tahu, tetapi kami sedang usahakan; atau kami tidak tahu, 'tetapi kami fikir'.\" Gunakan peluang ini untuk mempelajari sesuatu yang baharu dengan anak anda. Laman web WHO dan UNICEF adalah langkah yang terbaik untuk belajar\nLangkah 3. Jadilah wira dan bukan pembuli\nTerangkan bahawa COVID-19 tidak ada kaitan dengan rupa paras seseorang, asal-usul mereka, atau bahasa yang mereka tuturkan.\nBeritahu anak anda bahawa kita perlu bertimbang rasa kepada orang yang sakit dan orang yang menjaga mereka.\nLangkah 4. Berhenti dengan nota yang baik\nSemak untuk melihat sama ada anak anda okey. Ingatkan mereka bahawa anda mengambil berat dan mereka boleh bercakap dengan anda pada bila-bila masa. Kemudian lakukan sesuatu yang seronok bersama-sama!\nSyabas kerana telah menambah maklumat lain dalam Kit Keibubapaan anda! Apabila anda bercakap mengenai COVID-19 dengan anak anda dengan cara yang menyokong, anda akan membuat mereka rasa disayangi dan selamat. Anda adalah hero untuk cerita ini"
  },
  {
    "id": "Children with Disabilities",
    "type": "video",
    "text": "Semua kanak-kanak, termasuk yang kurang upaya, perlukan kasih sayang, penghormatan dan masa terutama dalam masa yang sukar.\nBerikut adalah 6 tip mudah yang anda boleh lakukan untuk membantu kanak-kanak kurang upaya:\n1. Pastikan anak anda selamat dan sejahtera\n• Hormati peraturan negara anda mengenai COVID-19, dan bantu anak anda untuk aktif - lakukan apa sahaja senaman dengan mereka di dalam atau di luar rumah anda\n• Simpan nombor hubungan kecemasan yang mudah untuk dilihat\n2. Cuba untuk memahami bagaimana perasaan mereka\n• Anak anda mungkin berasa tertekan, risau, dan kecewa.\n• Beritahu bahawa anda sayang mereka\n3. Bercakap dan berkomunikasi dengan anak anda\n• Bercakap sama paras dengan anak anda.\n• Lihat mereka dan senyum\n• Beri mereka masa untuk memberitahu atau menunjukkan kepada anda apa yang mereka fikir\n• Beritahu anak anda bahawa anda memahami\n4. Puji mereka!\nPuji mereka kerana berkelakuan baik, dan kerana mencuba.\nFokus kepada apa yang mereka boleh buat, dan bukan apa yang mereka tidak boleh buat.\nHanya bantu anak-anak ketika mereka memerlukannya. Ini membantu mereka membina sifat berdikari!\n5. Membuat perancangan harian\n• Mempunyai perkara yang sama setiap hari membantu kanak-kanak merasa terjamin dan selamat.\n• Libatkan beberapa perkara yang mereka suka lakukan.\n• Beri anak anda pilihan: ini memberi mereka rasa keupayaan mengawal keadaan dan membina estim diri.\n• Gunakan bahasa yang mudah dan arahan yang jelas. Sekiranya perkataan tidak berfungsi, cuba gunakan pergerakan dan gambar.\n6. Minta bantuan\n• Berkongsi beban dengan ahli keluarga dewasa yang lain.\n• Anda tidak bersendirian! Terus berhubung dengan orang yang memahami situasi anda.\n• Kongsikan cabaran DAN kejayaan anda.\n• Adalah normal untuk merasa tertekan, kecewa, dan takut pada masa ini.\n• Bersikap baik kepada diri sendiri dan berehat sebentar jika perlu!\nSyabas kerana menambah kaedah lain dalam Kit Keibubapaan anda! Kanak-kanak kurang upaya memerlukan kasih sayang, rasa hormat dan masa - sama seperti kanak-kanak lai"
  },
  {
    "id": "Child Development - Introduction",
    "type": "video",
    "text": "Kadang kala kita merasa kecewa dengan anak-anak kita kerana kita mengharapkan mereka berkelakuan dengan cara yang mereka masih belum bersedia untuk melakukannya.\nBelajar tentang perkembangan kanak-kanak bererti kita mempunyai harapan yang realistik dan dapat mengesan masalah berkaitan pertumbuhan dan perkembangan mereka.\nSemua kanak-kanak membesar dengan kadar yang berbeza. Tetapi ada beberapa perkara yang kita jangkakan anak-anak dapat melakukannya pada usia tertentu. Ini disebut carta 'perkembangan'.\nBanyak perkara yang mempengaruhi perkembangan anak-anak. Perkembangan dapat dibantu dengan makan makanan yang sihat, melakukan imunisasi, dan ibu bapa atau penjaga yang banyak bercakap dengan anak-anak"
  },
  {
    "id": "Child Development - Babies & toddlers (0 - 2 years)",
    "type": "video",
    "text": "Bayi dari usia 0 hingga 1 tahun memerlukan ikatan yang kuat dengan ibu bapa atau penjaga yang menyediakan makanan, tidur, kebersihan, keselesaan dan keselamatan. Mereka perlu banyak bermain dan perhatian - masa yang paling aktif bagi perkembangan otak adalah dalam tempoh 1000 hari pertama kehidupannya!\n* Dari usia 0 hingga 6 bulan, bayi tersenyum, membebel dan menangis untuk menarik perhatian anda. Kita harus memberi penjagaan, pelukan dan perlindungan.\n* Dari usia 6 hingga 11 bulan, bayi melekap pada anda, terutama ketika mereka rasa tidak selamat atau ketakutan.\n* Dari usia 12 bulan ke atas, kebanyakan bayi mula berjalan, bercakap dan meneroka sesuatu di sekitar mereka!\nKanak-kanak bertatih dari usia 1 hingga 2 tahun menjadi peneroka yang bersifat ingin tahu - berhati-hati apabila mereka memanjat! Mereka belajar melalui bermain dan mencuba sesuatu. Mereka ingin belajar bagaimana melakukan perkara baru (seperti berpakaian) dan membuat keputusan sendiri. Puji mereka selalu untuk menggalakkan mereka!\nKanak-kanak bertatih mula belajar perkataan baru dan bercakap menggunakan ayat. Mereka tidak suka kalah, berkongsi atau bergilir, jadi gunakan peluang ini untuk mula mengajar mereka bagaimana menangani situasi ini dengan tenang. Mereka mungkin meluahkan perasaan dengan cara yang dramatik (seperti menjerit di atas lantai!), tetapi dengan kesabaran anda, mereka mula belajar bagaimana menguruskan perasaan mereka.\nSyabas kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda"
  },
  {
    "id": "Child Development - Children (2 - 9 years)",
    "type": "video",
    "text": "Kanak-kanak kecil dari usia 2 hingga 5 tahun masih mempunyai banyak keperluan yang sama seperti kanak-kanak bertatih. Mereka belajar melalui perlakuan dan bermain, dan mula menjalin persahabatan dengan kanak-kanak lain. Kanak-kanak sering merasa sukar untuk memisahkan antara apa yang dipercayai dengan realiti. Mereka mungkin banyak bercakap dan bertanya soalan. Kita harus jujur ​​semasa menjawab! Anak kita mungkin bertanya lagi jika mereka tidak faham atau ingin mengetahui lebih lanjut.\nKanak-kanak kecil lazimnya meluahkan perasaan mereka dengan cara yang dramatik, terutamanya jika mereka harus melakukan sesuatu yang mereka tidak suka! Teruskan mengajar mereka dengan sabar bagaimana mengurus emosi dan bertindak balas jika mereka kalah, perlu berkongsi, atau perlu bergilir.\nKanak-kanak berumur 6 hingga 9 tahun lebih berminat untuk belajar di sekolah dan menghabiskan masa dengan kanak-kanak lain - mereka boleh menjadi sangat aktif! Kanak-kanak menjawab balik kepada orang dewasa untuk menunjukkan bahawa mereka \"tahu\". Penting untuk membina sikap berdikari anak dan mempercayai mereka melakukan tugas yang mudah dan selamat tanpa bantuan anda.\nPada usia ini, kanak-kanak boleh menjadi malu dan sensitif, jadi kenali dan bercakap dengan mereka mengenai emosi mereka dan tentang soalan mengenai topik seperti agama. Sekarang, mereka seharusnya lebih baik dalam menguruskan kemarahan dan kekecewaan.\nSyabas kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda"
  },
  {
    "id": "Child Development - Teenagers (10 - 17 years)",
    "type": "video",
    "text": "Masa remaja adalah tempoh masa kedua paling aktif dalam perkembangan otak!\nRemaja peringkat awal pada usia 10 hingga 12 tahun mempunyai minat untuk terus belajar di sekolah dan menghabiskan masa dengan remaja lain. Minat mereka terhadap agama atau kerohanian mungkin bertambah.\nRemaja peringkat awal mungkin lebih kerap menjawab balik kepada anda untuk menunjukkan bahawa mereka tahu \"bagaimana\". Mereka amat peka kepada diri sendiri dan sensitif, jadi percayalah kepada mereka untuk berdikari melakukan tugas-tugas bagi membina estim diri mereka. Terus luangkan masa bersama mereka, jadi anda tahu apa yang sedang berlaku dalam hidup mereka dan dapat membantu mereka menguruskan emosi yang sukar seperti rasa marah dan kecewa.\nRemaja yang berusia antara 13 hingga 14 tahun sering merasa tidak selamat dan keliru. Mereka memerlukan banyak kasih sayang, keyakinan, dan dorongan untuk membantu mereka mempercayai kemampuan diri. Perasaan mereka mudah terluka, dan mereka mungkin mengalami perubahan mood, suka mengarah, dan tidak gembira apabila mereka kalah.\nRakan-rakan menjadi semakin penting - juga dalam membuat keputusan. Mereka sering mula mencabar peraturan yang ditetapkan orang dewasa di rumah atau sekolah. Berikan mereka sedikit kebebasan, tetapi pastikan peraturan yang boleh dipercayai yang tidak berubah.\nRemaja berumur 15 hingga 17 tahun dapat berkomunikasi dengan anda mengenai hampir semua perkara - walaupun mereka lebih suka bersama rakan sebaya daripada anda. Mereka mungkin memiliki idea dan impian baru yang menarik, apabila mereka membina identiti mereka sendiri. Galakkan mereka untuk mula memikul tanggung jawab untuk masa depan. Bersabar dan menerima diri mereka - walaupun ia bukan seperti yang anda bayangkan!\nRemaja mempunyai kepekaan seksualiti yang semakin meningkat, jadi mereka memerlukan bimbingan untuk membuat pilihan yang selamat dan sihat. Mereka mungkin menunjukkan tingkah laku mengambil risiko, perubahan mood yang kerap, dan sikap memberontak. Pantau siapa rakan mereka dan buat peraturan yang jelas untuk memastikan mereka selamat. Terus menyokong, menyayangi, dan membimbing mereka sehingga mereka merasa selesa dan selamat.\nSyabas kerana menambah satu lagi kaedah dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda"
  },
  {
    "id": "Helping your children learn",
    "type": "video",
    "text": ""
  },
  {
    "id": "Helping your children learn",
    "type": "video",
    "text": "COVID-19 telah menjejaskan pendidikan anak-anak kita akibat penutupan sekolah dan pembelajaran jarak jauh. Adalah normal untuk berasa terbeban apabila terpaksa membantu anak-anak kita belajar, terutamanya apabila kita juga terpaksa menghadapi tekanan akibat kerja dan kewangan.\nIni adalah 5 langkah yang anda boleh lakukan untuk membantu anak-anak anda terus belajar pada masa ini:\nLangkah 1. Buat satu rutin berkaitan pembelajaran dan kerja sekolah\nBuatkan satu rancangan harian dengan anak-anak anda mengenai masa untuk mereka melakukan aktiviti pendidikan. Ini termasuklah kerja sekolah berstruktur dan aktiviti-aktiviti lain dalam talian, membaca, menulis, atau kesenian. Berikan kelonggaran dan masa untuk bermain dan juga berehat.\nLangkah 2. Jadikan pembelajaran sesuatu yang menggembirakan dan menyeronokkan\nKanak-kanak belajar dengan berkesan apabila pembelajaran adalah sesuatu yang menyeronokkan! Cuba cari jalan untuk menjadikan pembelajaran meriangkan supaya anak anda berminat dan terlibat sama.\nLangkah 3. Ingat bahawa anda adalah ibubapa BUKAN guru ganti!\nPeranan anda adalah untuk menyokong anak anda dengan mewujudkan ruang untuk belajar. Anda tidak perlu tahu kesemua jawapan. Bantu mereka untuk meneroka minat mereka dan bertanya soalan. Ikut kemampuan anak anda dan sabar dengan diri anda.\nLangkah 4. Sentiasa berhubung dengan sekolah dan guru-guru anak anda\nCari jalan bagaimana untuk terus berhubung dengan guru dan sekolah anak-anak anda supaya anda sentiasa mendapat maklumat, bertanya soalan dan mendapat lebih panduan. Sekiranya anda mengalami kesukaran atau tahu seseorang yang mengalami kesukaran dengan kerja sekolah atau situasi di rumah, tolong bincangkan perkara ini dengan guru yang anda rapat. Kumpulan ibbapa atau kumpulan komuniti juga boleh menjadi sumber yang baik untuk menyokong antara satu sama lain dengan pembelajaran anak anda di rumah.\nLangkah 5. Beri sokongan kepada anak anda apabila mereka kembali ke sekolah\nBeritahu anak anda bahawa berasa takut atau risau untuk kembali ke sekolah adalah okey. Benarkan anak anda berkongsi perasaan mereka. Ia juga adalah normal sekiranya anak anda berkelakuan berbeza berbanding dengan tingkah laku mereka yang biasa. Bincangkan bagaimana pergi ke sekolah mungkin sesuatu yang berbeza dan bagaimana mereka dapat melindungi diri mereka dari COVID-19. Tanya mereka bagaimana hari mereka dan sokong mereka sekiranya mereka mengalami sebarang kesukaran.\nTahniah kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Membantu anak anda untuk terus belajar pada masa yang sukar ini sangat penting. Usaha anda yang terbaik akan menyumbang kepada satu perbezaan"
  }
]