[
    {
        "sourceText": "Hello! How are you doing? We are so happy that you have signed up to receive these messages. Today’s tip is about spending One-on-One Time with our babies.",
        "text": "Helo! Apa khabar? Kami sangat gembira kerana anda telah mendaftar untuk menerima mesej ini. Tip hari ini adalah untuk menghabiskan Masa Seorang-Bersama-Seorang dengan bayi.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "This builds a healthy attachment that will make them feel secure and loved.",
        "text": "Masa Seorang-Bersama-Seorang membina perapatan yang sihat yang akan membuat bayi merasa selamat dan disayangi.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "It is normal to struggle to think of what to do with our babies.",
        "text": "Adalah normal untuk sentiasa berjuang memikirkan apa yang harus dilakukan dengan bayi.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Here are 7 easy tips to make it a success:",
        "text": "Berikut adalah 7 tip mudah untuk menjayakannya:",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 1. Do it every day!",
        "text": "Langkah 1. Lakukan setiap hari!",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Try to spend time playing with your baby every day, at a time when you are not distracted by others, your television or phone.",
        "text": "Cuba luangkan masa bermain dengan bayi anda setiap hari, pada masa anda tidak diganggu oleh orang lain, televisyen atau telefon.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 2. Be close to your child.",
        "text": "Langkah 2. Rapat dengan anak anda.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Skin-to-skin contact is especially important for new-borns and infants. For older toddlers, make sure you are at the same level as they are.",
        "text": "Sentuhan kulit-ke-kulit sangat penting untuk anak baru lahir dan bayi. Untuk kanak-kanak bertatih, pastikan anda berada pada aras yang sama seperti mereka.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 3. Let your baby take the lead",
        "text": "Langkah 3. Biarkan bayi anda memimpin",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Give them time to explore things in their own way and pace. Be patient and reassuring - the world is brand new to your child!",
        "text": "Beri mereka masa untuk meneroka sesuatu dengan cara dan langkah mereka sendiri. Bersabar dan yakinlah - dunia ini baru bagi anak anda!",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 4. Observe your child.",
        "text": "Langkah 4. Perhatikan anak anda.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "See what your child is interested in or looking at. Notice their sounds, words and facial expressions, and try copying them!",
        "text": "Perhatikan apa yang anak anda minat atau pandang. Kenal pasti bunyi, perkataan dan ekspresi wajah mereka, dan cuba tiru perkara tersebut!",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 5. Play with your baby",
        "text": "Langkah 5. Bermain dengan bayi anda",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Babies learn through play! Help your child explore the world through their five senses. It is okay for your child’s attention to wander to many different things. Just keep your attention on your child.",
        "text": "Bayi belajar sambil bermain! Bantu anak anda meneroka dunia melalui lima pancaindera mereka. Tidak mengapa perhatian anak anda mengembara ke pelbagai perkara. Tumpukan perhatian hanya kepada anak anda.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 6. Talk to your baby",
        "text": "Langkah 6. Bercakap dengan bayi anda",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Start talking to your baby from the moment they are born. Did you know your baby can even recognise their name at a very early age? Try saying your baby's name and notice how they respond!",
        "text": "Mulakan bercakap dengan bayi anda sejak mereka dilahirkan. Adakah anda tahu bayi anda boleh mengenali namanya pada usia yang sangat awal? Cuba sebutkan nama bayi anda dan perhatikan bagaimana mereka bertindak balas!",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Use words to describe everything around you: your child’s actions, colours, shapes, numbers, sizes, textures, temperatures, tastes, sounds.",
        "text": "Gunakan perkataan untuk menerangkan segala yang ada di sekitar anda: aksi bayi anda, warna, bentuk, angka, ukuran, tekstur, suhu, rasa dan bunyi.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Step 7. You can have quality time with your baby anytime!",
        "text": "Langkah 7. Anda boleh mempunyai masa yang berkualiti dengan bayi anda pada bila-bila masa!",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Connect with your baby playfully during feeding, bathing, and dressing, or calmly at bedtime.",
        "text": "Berhubung dengan bayi anda dengan ceria semasa memberi dia makan, mandi, dan memakaikan pakaian, atau dengan tenang pada waktu tidur.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Congratulations! You have added another skill to your Parenting Toolkit. Quality time with your children is the best gift that you can ever give them.",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka.",
        "topicTitle": "One-on-One Time – Babies",
        "note": "This is for topic One-on-One Time – Babies"
    },
    {
        "sourceText": "Hello! How are you doing? Today’s tip is about spending One-on-One Time with our children.",
        "text": "Helo! Apa khabar? Tip hari ini ialah tentang menghabiskan Masa Seorang-Bersama-Seorang dengan anak-anak.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "It’s free and fun. It makes children feel loved and secure, and also increases their confidence and self-esteem!",
        "text": "Ia adalah percuma dan menyeronokkan. Ia menjadikan anak-anak merasa disayangi dan selamat, dan juga meningkatkan keyakinan dan estim diri mereka!",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Here are 6 tips to make it a success:",
        "text": "Berikut adalah 6 tip untuk menjayakannya:",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 1. Spend at least 5 minutes with each child",
        "text": "Langkah 1. Luangkan sekurang-kurangnya 5 minit dengan setiap anak",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Even 5 minutes a day of quality time makes a big difference. It can be at the same time each day so your children look forward to it.",
        "text": "Walaupun hanya selama 5 minit sehari untuk masa berkualiti bersama anak, ia tetap boleh memberikan perbezaan yang besar. Ia boleh dilakukan pada waktu yang sama setiap hari sehingga anak-anak anda ternanti-nantikannya.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 2. Give your child your full attention",
        "text": "Langkah 2. Beri perhatian penuh kepada anak anda",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Make sure you will not be interrupted. Switch off the TV and put your phone on silent. It will show your child, they are important.",
        "text": "Pastikan anda tidak akan terganggu. Matikan TV dan telefon anda hendaklah berada dalam mod senyap. Ini akan menunjukkan kepada anak anda bahawa mereka penting.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 3. Let your child choose the activity",
        "text": "Langkah 3. Biarkan anak anda memilih aktiviti",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Ask your child what they would like to do. You can say, \"I have 5 minutes to spend One-on-One Time with you, what would you like to do?”",
        "text": "Tanyakan kepada anak anda apa yang ingin mereka lakukan. Anda boleh mengatakan, \"Saya mempunyai 5 minit untuk menghabiskan Masa Seorang-Bersama-Seorang dengan anda, apa yang anda mahu lakukan?\"",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Choosing builds their self-confidence. If they want to do something that isn’t OK with COVID-19 rules, then this is a chance to talk with them about this. If your child cannot think of anything, you can give them a choice of a couple things that you know they like.",
        "text": "Memilih boleh membina keyakinan diri anak. Sekiranya mereka ingin melakukan sesuatu yang tidak sesuai dengan peraturan COVID-19, maka ini adalah peluang untuk bercakap dengan mereka mengenai perkara ini. Sekiranya anak anda tidak dapat memikirkan apa-apa, anda boleh memberi mereka beberapa pilihan perkara yang anda tahu mereka suka.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 4. Follow your child's lead",
        "text": "Langkah 4. Ikut pimpinan anak anda",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Children need to do things in their own time. Try to give them time to explore and be patient. Play alongside and copy what they are doing but try to let them keep the initiative.",
        "text": "Kanak-kanak perlu melakukan sesuatu mengikut masa mereka sendiri. Cuba beri mereka masa untuk meneroka dan bersabar. Main bersama dan tiru apa yang mereka lakukan tetapi cuba biarkan mereka terus berinisiatif.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 5. Use words to describe what your child is doing",
        "text": "Langkah 5. Gunakan perkataan untuk menerangkan apa yang anak anda lakukan",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Listening to your child is more important than talking to them at this time. If you do talk you should describe what your child is doing. Use words to describe actions, colours, shapes, numbers, sizes, textures, temperatures, tastes, sounds, and anything else that is happening!",
        "text": "Mendengar anak anda adalah lebih penting daripada bercakap dengan mereka pada masa ini. Sekiranya anda bercakap, anda harus menerangkan apa yang anak anda lakukan. Gunakan perkataan untuk menerangkan tindakan, warna, bentuk, angka, ukuran, tekstur, suhu, rasa, bunyi, dan apa sahaja yang berlaku!",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Step 6. Have fun!",
        "text": "Langkah 6. Bergembiralah!",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "One-on-One Time with your child can be fun for you, too! You might even find that you feel less stressed after playing with your child.",
        "text": "Masa Seorang-Bersama-Seorang dengan anak anda juga boleh menggembirakan anda! Anda mungkin merasa kurang tertekan setelah bermain dengan anak anda.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Congratulations! You have added another skill to your Parenting Toolkit. Quality time with your children is the best gift that you can ever give them.",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka.",
        "topicTitle": "One-on-One Time - Children",
        "note": "This is for topic One-on-One Time - Children"
    },
    {
        "sourceText": "Hello! How are you doing? Today’s tip is about spending One-on-One Time with our teens.",
        "text": "Helo! Apa khabar? Tip hari ini adalah tentang menghabiskan Masa Seorang-Bersama-Seorang dengan remaja.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "When we have difficult relationships with our teenagers,  we spend a lot of time disciplining or complaining about them.",
        "text": "Apabila kita mempunyai hubungan yang sukar dengan remaja, kita menghabiskan banyak masa untuk mendisiplinkan atau merungut tentang mereka.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "One-on-One Time helps build a positive, trusting relationship. When you really show interest in them, you make them feel valued and appreciated.",
        "text": "Masa Seorang-Bersama-Seorang membantu membina hubungan positif dan saling mempercayai. Apabila anda benar-benar menunjukkan minat terhadap mereka, anda membuat mereka merasa bernilai dan dihargai.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Here are 6 tips to make One-on-One Time a positive experience for you and your teen:",
        "text": "Berikut adalah 6 tip untuk menjadikan Masa Seorang-Bersama-Seorang sebagai pengalaman positif bagi anda dan anak remaja anda:",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 1. Do it every day",
        "text": "Langkah 1. Lakukan setiap hari",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Set aside a time each day when you and our teen will not be interrupted and when your teen does not have something else they want to do. Switch off television and phones so you will not be interrupted.",
        "text": "Luangkan masa setiap hari apabila anda dan anak remaja tidak terganggu dan ketika anak remaja tidak mempunyai perkara lain yang ingin mereka lakukan. Matikan televisyen dan telefon supaya anda tidak terganggu.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 2. Let your teen choose the activity",
        "text": "Langkah 2. Biarkan anak remaja anda memilih aktiviti",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Tell your teen that you would like to spend some time with them and that they can choose what to do or talk about. Your teen might think this is weird at first, but will come to enjoy having this dedicated time with you!",
        "text": "Beritahu anak remaja anda bahawa anda ingin meluangkan masa bersama mereka dan mereka boleh memilih apa yang hendak dilakukan atau dibualkan. Anak remaja anda mungkin menganggap ini pelik pada mulanya, tetapi beliau akan menikmati masa yang istimewa ini dengan anda!",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 3. Follow your teen's lead",
        "text": "Langkah 3. Ikuti pimpinan anak remaja",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Remember this is your teen's activity. Accept their suggestions, show interest, and say something nice.",
        "text": "Ingat ini adalah aktiviti anak remaja anda. Terima cadangan mereka, tunjukkan minat, dan katakan sesuatu yang baik.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 4. Give your teen all of your attention.",
        "text": "Langkah 4. Beri perhatian penuh kepada anak remaja.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Look at your teen. Nodding or saying “I see” shows you are really paying attention. Accept what they are saying without judging them.",
        "text": "Pandang anak remaja anda. Mengangguk atau mengatakan \"Saya\/Ibu\/Ayah faham\" menunjukkan anda benar-benar memberikan perhatian. Terimalah apa yang mereka katakan tanpa menilai mereka.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 5. Show your teen you are really listening",
        "text": "Langkah 5. Tunjukkan pada anak remaja bahawa anda benar-benar mendengar",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "To make them feel supported, you can even try rephrasing what they said: “Yeah, I see that you find that difficult/fun/confusing/exciting.”",
        "text": "Untuk membuat mereka merasa disokong, anda juga boleh mencuba mengulang kembali kata-kata mereka: \"Ya, saya\/ibu\/ayah faham yang anda dapati ianya sukar\/seronok\/ mengelirukan\/mengasyikkan.\"",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Step 6. Have fun!",
        "text": "Langkah 6. Bergembiralah!",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "One-on-One Time with your teen can be fun for you, too! It might even make you feel less stressed.",
        "text": "Masa Seorang-Bersama-Seorang dengan anak remaja juga boleh menyeronokkan anda! Malah mungkin membuat anda merasa kurang tertekan.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Congratulations! You have added another skill to your Parenting Toolkit. Quality time with your children is the best gift that you can ever give them.",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka.",
        "topicTitle": "One-on-One Time - Teens",
        "note": "This is for topic One-on-One Time - Teens"
    },
    {
        "sourceText": "Hello! Managing our children's behaviour can be challenging…even in the best of times. We sometimes do not notice when our children are behaving well. But when they are misbehaving, it can be a nightmare!",
        "text": "Helo! Menguruskan tingkah laku anak-anak boleh mencabar… walaupun pada masa-masa terbaik. Kita kadang-kadang tidak menyedari ketika anak-anak berkelakuan baik. Tetapi apabila mereka berkelakuan tidak baik, itu boleh menjadi mimpi buruk!",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "Today's Tip is all about Child Behaviour. There are 2 main ways that we can help our children behave positively more often.",
        "text": "Tip hari ini adalah mengenai Tingkah laku Anak. Terdapat 2 cara utama untuk membantu anak-anak bersikap positif dengan lebih kerap.",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "First, we can find ways to encourage our children to behave well more often. Spending One-on-One Time with them is an important first step!",
        "text": "Pertama, kita boleh mencari cara untuk mendorong anak-anak kita berkelakuan lebih baik. Menghabiskan Masa Seorang-Bersama-Seorang dengan mereka adalah langkah pertama yang penting!",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "Second, we can learn effective ways to manage difficult behaviours in a loving but firm way.",
        "text": "Kedua, kita dapat mempelajari cara-cara yang berkesan untuk menguruskan tingkah laku sukar dengan cara yang penuh kasih sayang tetapi tegas.",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "These suggestions are from over 50 years of research on what works. But don't take our word for it, try them out and decide for yourself. And remember...practice makes perfect!",
        "text": "Cadangan ini adalah daripada penyelidikan lebih dari 50 tahun mengenai kaedah yang berjaya. Tetapi jangan ambil kata-kata kami, cubalah dan tentukan sendiri. Dan ingat... latihan menjadikan ianya sempurna!",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah alat lain ke dalam Kit Keibubapaan anda.",
        "topicTitle": "Keeping it Positive",
        "note": "This is for topic Keeping it Positive"
    },
    {
        "sourceText": "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.",
        "text": "Sukar untuk merasa positif apabila anak-anak kecil atau remaja membuat kita gila. Kita sering mengatakan \"Berhenti melakukannya!\" Tetapi anak-anak lebih cenderung melakukan apa yang kita minta sekiranya kita memberi arahan positif dan banyak memuji mereka bagi perkara elok yang mereka lakukan.",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Here are 4 steps to help you get your children to follow your instructions more often:",
        "text": "Berikut adalah 4 langkah untuk membantu anak-anak anda mengikuti arahan anda dengan lebih kerap:",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Step 1. Get Your Child's Attention",
        "text": "Langkah 1. Dapatkan Perhatian Anak Anda",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Look at your child and say their name when you give your child an instruction. Get down to their level.",
        "text": "Pandang anak anda dan sebutkan namanya semasa anda memberi arahan kepada anak anda. Turun ke paras mereka.",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Step 2. Be Specific, Positive, and Realistic!",
        "text": "Langkah 2. Jadilah Spesifik, Positif, dan Realistik!",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Describe exactly what you want your child to do. Say, 'Please wash your hands for 20 seconds before coming to dinner, instead of 'Wash your hands.'",
        "text": "Huraikan dengan tepat apa yang anda mahu anak anda lakukan. Katakan, 'Sila basuh tangan anda selama 20 saat sebelum makan malam, dan bukannya 'Basuh tangan anda.'",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Use positive words when telling your child what to do. Say, ‘Please put your clothes away in the cupboard,’ instead of ‘Don’t make a mess’.",
        "text": "Gunakan perkataan yang positif apabila memberitahu anak anda apa yang perlu dilakukannya. Katakan, 'Tolong letakkan pakaian kamu di dalam almari,' berbanding 'Jangan buat sepah'.",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes.",
        "text": "Bolehkah anak anda benar-benar lakukan apa yang anda suruh? Adalah sukar untuk kanak-kanak duduk diam di dalam rumah sepanjang hari tetapi mungkin mereka boleh diam untuk tempoh 15 minit.",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Step 3. Give Instructions One at a Time",
        "text": "Langkah 3. Berikan Satu Arahan pada satu Masa",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Children are much more likely to do what you ask if you break things up into smaller steps.",
        "text": "Kanak-kanak lebih suka melakukan apa yang anda suruh sekiranya anda membahagikan perkara tersebut kepada beberapa langkah yang lebih kecil.",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Step 4. Praise Your Children When They Follow Instructions",
        "text": "Langkah 4. Puji Anak-anak Anda Apabila Mereka Menurut Arahan",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "They will feel good about it and be more likely to follow instructions in the future!",
        "text": "Mereka akan berasa bagus dengan perkara tersebut dan cenderung untuk menurut arahan pada masa akan datang!",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolkit. In summary…",
        "text": "Syabas! Anda telah menambah satu lagi alat dalam Kit Keibubapaan anda. Sebagai rumusan...",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "1. Get their attention",
        "text": "1. Dapatkan perhatian mereka",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "2. Be positive, specific, and realistic",
        "text": "2. Jadilah positif, spesifik, dan realistik",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "3. One instruction at a time",
        "text": "3. Satu arahan pada satu masa",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "4. Praise them for doing it!",
        "text": "4. Puji mereka sebab melakukannya!",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "It will make a HUGE DIFFERENCE if you can learn these 4 simple steps!",
        "text": "Ia akan menghasilkan satu PERUBAHAN BESAR sekiranya anda boleh menguasai 4 langkah mudah ini!",
        "topicTitle": "Positive instructions",
        "note": "This is for topic Positive instructions"
    },
    {
        "sourceText": "Hi! I just wanted to thank you for making this commitment to improve the life of your children. It shows you really care!",
        "text": "Hai! Saya hanya mahu mengucapkan terima kasih kepada anda kerana memberikan komitmen untuk memperbaiki kehidupan anak-anak anda. Ia menunjukkan anda benar-benar mengambil berat!",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Today's Parenting Tip is all about Praise.",
        "text": "Tip Keibubapaan Hari Ini adalah tentang Pujian.",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "We all appreciate it when the good things we do are recognised by others, especially when it is someone who is close to us.",
        "text": "Kita semua menghargainya apabila perkara baik yang kita lakukan diperakui oleh orang lain, terutamanya apabila seseorang yang rapat dengan kita.",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Praise works for our children, too. When you bring more attention to positive behaviour, they are likely to do it more often. They also will feel good about themselves!",
        "text": "Pujian berkesan terhadap anak-anak kita, juga. Apabila anda memberi perhatian yang lebih kepada tingkah laku yang positif, mereka lebih cenderung untuk melakukannya lebih kerap. Mereka juga akan berasa lebih bagus tentang diri mereka!",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Here are 3 simple steps to get it right:",
        "text": "Ini adalah 3 langkah mudah untuk melakukannya dengan betul:",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Step 1. Praise your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.",
        "text": "Langkah 1. Puji anak kecil atau anak remaja anda untuk sesuatu yang telah mereka lakukan dengan baik. Mereka mungkin tidak menunjukkannya, tetapi anda akan melihat mereka melakukan perkara yang baik itu lagi. Ia juga memastikan mereka sedar bahawa anda perasan dan mengambil berat.",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Step 2. Praise the behaviour. Use words to describe the behaviour that you are praising. Say, 'Well done for finishing all your chores, Sam,' instead of 'Good job.'",
        "text": "Langkah 2. Puji tingkah laku tersebut. Gunakan perkataan untuk memperihalkan tingkah laku yang anda puji. Katakan, 'Syabas kerana menyelesaikan semua kerja kamu, Sam,' berbanding 'Kerja yang bagus.'",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Step 3. Praise with enthusiasm. Really mean it when you say it!",
        "text": "Langkah 3. Puji dengan bersemangat. Benar-benar maksudkan apabila anda menyatakannya!",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Well done for adding another skill to your Parenting Toolkit! Try to find 3 things that you can praise your children for every day. You can also praise other adults in your household, too. Notice how they respond!",
        "text": "Syabas kerana menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Cuba cari 3 perkara yang anda boleh puji anak-anak anda setiap hari. Anda juga boleh memuji orang dewasa lain yang berada di dalam rumah anda. Lihat bagaimana mereka bertindak balas!",
        "topicTitle": "Praise",
        "note": "This is for topic Praise"
    },
    {
        "sourceText": "Hello! COVID-19 has interrupted our daily work, home and school routines. This is hard for children, teenagers and for you. Making new routines can help.",
        "text": "Helo! COVID-19 telah mengganggu kerja harian kita, rutin di rumah dan sekolah. Ini adalah sukar bagi kanak-kanak, remaja dan anda. Mewujudkan rutin baharu boleh membantu.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Today's Parenting Tip is about how we can create daily routines with our children.",
        "text": "Tip Keibubapaan pada hari ini adalah bagaimana kita dapat menghasilkan rutin harian bersama anak-anak kita.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Daily routines, such as time for schoolwork, play, meals, and sleep, can help our children feel safe and secure. They also give our children a sense of security that they need to grow and develop.",
        "text": "Rutin harian, contohnya masa untuk kerja sekolah, bermain, makan, dan tidur dapat membantu anak-anak kita berasa selamat dan terjamin. Ia juga membuatkan anak-anak kita berasa selamat untuk membesar dan berkembang.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Help your younger children learn routines by taking them through the activity step by step. Give one instruction at a time. Praise them each time they follow!",
        "text": "Bantulah anak-anak kecil anda untuk belajar rutin dengan melakukan aktiviti secara langkah demi langkah. Beri satu arahan pada satu masa. Beri pujian kepada mereka setiap kali mereka ikut!",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Transition warnings can also be very helpful. They give your child some time to prepare for the next activity: \"In 5 minutes it will be time to pack up the toys before dinner...\"",
        "text": "Amaran peralihan juga boleh jadi sangat membantu. Ia memberikan anak anda masa untuk bersedia bagi aktiviti selanjutnya: \"Lagi 5 minit adalah masa untuk kemaskan barang-barang mainan sebelum makan malam...\"",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Regular eating and sleeping times are especially important for babies. Not enough sleep can make your child cranky, irritable, and short tempered.",
        "text": "Makan dan tidur yang teratur adalah penting terutamanya untuk bayi. Tidur yang tidak cukup boleh menyebabkan anak anda resah, mudah terasa, dan cepat marah.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Here are some tips for how to help your child prepare for bedtime:",
        "text": "Berikut adalah beberapa tip tentang bagaimana membantu anak anda membuat persediaan untuk waktu tidur:",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "1. Try to have regular bedtimes each day as much as possible.",
        "text": "1. Cuba untuk mengamalkan waktu tidur yang teratur setiap hari sekerap yang mungkin.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "2. Try to make it quiet and the lights in the room dim.",
        "text": "2. Cuba wujudkan suasana senyap dan malapkan lampu di dalam bilik.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "3. Spend some time with your child. You can sing a lullaby or tell a calm story.",
        "text": "3. Luangkan sedikit masa dengan anak anda. Anda boleh dodoikan dengan nyanyian atau sampaikan cerita yang menenangkan.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "4. Give your child a hug and kiss goodnight before leaving the room.",
        "text": "4. Berikan anak anda pelukan dan ciuman selamat malam sebelum meninggalkan bilik.",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Involve your teen in creating daily plans. Set goals and rewards together. They can plan when they do schoolwork and when they relax!",
        "text": "Libatkan anak remaja anda dalam menyediakan rancangan harian. Tentukan matlamat dan ganjaran bersama-sama. Mereka boleh rancang waktu untuk membuat kerja sekolah dan bila untuk bersantai!",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolkit! Here are some suggestions for routines that you could establish with your children:",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Berikut adalah beberapa cadangan rutin untuk anda hasilkan bersama anak-anak anda:",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Bedtime",
        "text": "Waktu tidur",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Schoolwork",
        "text": "Kerja sekolah",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Chores",
        "text": "Kerja-kerja di rumah",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Mealtime",
        "text": "Waktu makan",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Play/free time",
        "text": "Bermain\/waktu lapang",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "T.V. or gadget time",
        "text": "T.V. atau masa gajet",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Storytime",
        "text": "Masa bercerita",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "One-on-One Time",
        "text": "Masa Bersama Seorang-dengan-Seorang",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "You can add more, too!",
        "text": "Anda juga boleh tambah lagi!",
        "topicTitle": "Structure Up",
        "note": "This is for topic Structure Up"
    },
    {
        "sourceText": "Hello! Today's Parenting Tip is about how we can involve our children in creating consistent household rules.",
        "text": "Helo! Tip Keibubapaan hari ini adalah tentang bagaimana kita boleh melibatkan anak-anak kita dalam menghasilkan peraturan isi rumah yang konsisten.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "Household rules can help children feel secure and keep them safe from potential dangers both inside the house and in the community. They also help children to know what kind of behaviour is expected from them.",
        "text": "Peraturan isi rumah dapat membantu anak-anak berasa terjamin dan menyelamatkan mereka daripada potensi bahaya dari dalam rumah dan komuniti. Ia juga membantu anak-anak untuk mengetahui jenis tingkah laku yang dijangkakan terhadap mereka.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "Here are 6 simple tips on how you can make household rules with your children and teens:",
        "text": "Ini adalah 6 tip mudah bagaimana anda dapat membuat peraturan isi rumah dengan anak kecil dan anak remaja anda:",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "1. Involve your child in establishing household rules.",
        "text": "1. Libatkan anak anda dalam membuat peraturan isi rumah.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "2. Make your household rules clear and specific.",
        "text": "2. Jadikan peraturan isi rumah anda jelas dan spesifik.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "3. Make sure your child understands the reasons why you are establishing a household rule.",
        "text": "3. Pastikan anak anda faham sebab kenapa anda membuat peraturan isi rumah.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "4. Make your household rules fair and realistic (just like instructions).",
        "text": "4. Pastikan peraturan dalam rumah anda adil dan realistik (sama seperti arahan).",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "5. Praise and simple incentives can help support your child in following a household rule.",
        "text": "5. Pujian dan insentif yang mudah boleh menyokong anak anda untuk mematuhi peraturan isi rumah.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "6. Add only 1 household rule at a time.",
        "text": "6. Tambah 1 sahaja peraturan isi rumah dalam satu masa.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolkit. Remember when you involve your children in establishing household rules, they are more likely to follow them. Try to be consistent and positive.",
        "text": "Syabas! Anda telah menambah satu lagi alat dalam Kit Keibubapaan anda. Ingat apabila anda melibatkan anak-anak anda dalam membuat peraturan isi rumah, mereka akan cenderung untuk mematuhinya. Cuba untuk konsisten dan positif.",
        "topicTitle": "Household Rules",
        "note": "This is for topic Household Rules"
    },
    {
        "sourceText": "Hello! All children misbehave sometimes. It is normal when they are tired, scared, hungry, or learning independence. Today's tips are all about what to do when our children misbehave…",
        "text": "Helo! Semua kanak-kanak kadang-kadang berkelakuan kurang baik. Ia adalah sesuatu yang normal apabila mereka letih, takut, lapar, atau sedang belajar berdikari. Tip hari ini adalah tentang apa yang perlu dibuat apabila anak-anak kita berkelakuan kurang baik...",
        "topicTitle": "When Children Misbehave - Part 1 Redirect",
        "note": "This is for topic When Children Misbehave - Part 1 Redirect"
    },
    {
        "sourceText": "Stop it before it starts! When your children get restless, you can distract them with something interesting or fun: \"Come, let's play a game together!\"",
        "text": "Hentikannya sebelum ia bermula! Apabila anak-anak anda gelisah, anda boleh mengganggu tumpuan mereka dengan sesuatu yang menarik dan menghiburkan: \"Marilah, mari bermain satu permainan bersama-sama!\"",
        "topicTitle": "When Children Misbehave - Part 1 Redirect",
        "note": "This is for topic When Children Misbehave - Part 1 Redirect"
    },
    {
        "sourceText": "Keep it positive. It’s normal to want to say something about your child's negative behaviour, like “Don’t whine,” or “Stop running in the house.” Instead, just say something that you want your child to do, like \"Speak with a calm voice,\" or \"Remember to walk inside the house.\"",
        "text": "Sentiasa positif. Adalah normal untuk menyatakan sesuatu tentang tingkah laku negatif anak anda, contohnya \"Jangan merengek,\" atau \"Berhenti berlari di dalam rumah.\" Sebaliknya, cuma nyatakan apa yang anda mahu anak anda lakukan, contohnya \"Cakap dengan suara yang tenang,\" atau \"Ingat untuk berjalan di dalam rumah.\"",
        "topicTitle": "When Children Misbehave - Part 1 Redirect",
        "note": "This is for topic When Children Misbehave - Part 1 Redirect"
    },
    {
        "sourceText": "If your baby is starting to crawl or walk, you can also redirect them by physically picking them up and focusing their attention on something else interesting. Use a lively and cheerful voice!",
        "text": "Jika bayi anda mula merangkak atau berjalan, anda juga boleh mengubah hala mereka dengan mengangkat mereka secara fizikal dan memfokuskan perhatian mereka kepada sesuatu yang lain yang menarik. Gunakan suara yang bertenaga dan ceria!",
        "topicTitle": "When Children Misbehave - Part 1 Redirect",
        "note": "This is for topic When Children Misbehave - Part 1 Redirect"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolkit. Remember that redirecting your children only works before or at the beginning of a bad behaviour. You can also always type \"Help\" for more tips. Have a great day!",
        "text": "Syabas! Anda telah menambah satu lagi bahan dalam Kit Keibubapaan anda. Ingatlah bahawa mengubah hala anak-anak anda hanya berkesan sebelum atau pada permulaan tingkah laku yang tidak baik. Anda sentiasa boleh taip \"Tolong\" untuk lebih tip. Semoga anda menikmati hari yang hebat!",
        "topicTitle": "When Children Misbehave - Part 1 Redirect",
        "note": "This is for topic When Children Misbehave - Part 1 Redirect"
    },
    {
        "sourceText": "Hello! Today we are going to learn what we can do when our children are already misbehaving or have  misbehaved…",
        "text": "Helo! Hari ini kita akan belajar tentang apa yang boleh kita lakukan apabila anak-anak kita berkelakuan tidak baik atau pernah melakukan perlakuan tidak baik...",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Instead of hitting or shouting, there are other ways to discipline your children like using consequences…and they work well!",
        "text": "Berbanding memukul dan menjerit, ada cara lain untuk mendisiplinkan anak-anak anda seperti menggunakan akibat...dan ianya berkesan!",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Here are 5 tips for how to use consequences effectively:",
        "text": "Ini adalah 5 tip bagaimana untuk menggunakan akibat secara berkesan:",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "1. Give your child a choice to follow your instruction before giving them the consequence.",
        "text": "1. Berikan pilihan kepada anak anda untuk mematuhi arahan anda sebelum memberikan mereka akibat.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "2. Try to stay calm but firm when giving the consequence.",
        "text": "2. Cuba kekal bertenang tetapi tegas apabila memberikan mereka akibat.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "If you start yelling, it will just make things worse. Take a deep breath before responding.",
        "text": "Sekiranya anda mula menjerit, ia akan menyebabkan situasi menjadi lebih teruk. Tarik nafas dalam-dalam sebelum memberi tindak balas.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "3. Be realistic and follow through",
        "text": "3. Jadilah realistik dan teruskan sehingga selesai",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Make sure you can follow through with the consequence. For example, take away a teenager’s phone for one hour instead of a week.",
        "text": "Pastikan anda boleh teruskan dengan akibat berkenaan. Sebagai contoh, mengambil telefon remaja selama satu jam berbanding satu minggu.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "4. Reconnect afterwards",
        "text": "4. Menyambung kembali selepasnya",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Once the consequence is over, give your child a chance to do something good, and praise them for it.",
        "text": "Apabila akibat berakhir, berikan peluang kepada anak anda untuk melakukan sesuatu yang baik, dan puji mereka untuk perlakuan tersebut.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "5. Consequences for breaking rules",
        "text": "5. Akibat kerana ketidakpatuhan terhadap peraturan",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Consequences can also be used when your children forget a household rule.",
        "text": "Akibat boleh juga digunakan apabila anak-anak anda terlupa peraturan isi rumah.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "For example: “Either you do your schoolwork before dinner, or you cannot watch your favourite T.V. show tonight.”.",
        "text": "Sebagai contoh: \"Sama ada kamu melakukan kerja sekolah sebelum makan malam, atau kamu tidak boleh menonton rancangan T.V. kegemaran kamu malam ini.\"",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "In summary, consequences should be...",
        "text": "Ringkasnya, akibat sepatutnya...",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "1. Realistic: Consider the age of your child",
        "text": "1. Realistik: Pertimbangkan umur anak anda",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "2. Immediate: Give them as soon as possible",
        "text": "2. Segera: Beri mereka secepat mungkin",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "3. Fair: Make sure the consequence is not too harsh",
        "text": "3. Sederhana: Pastikan akibatnya tidak terlalu keras",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "4. Consistent: Make sure you can follow through if you have to",
        "text": "4. Konsisten: Pastikan anda dapat terus mengikutinya jika perlu",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "5. The last resort: Try to encourage positive behaviour to happen more often!",
        "text": "5. Langkah terakhir: Cuba galakkan tingkah laku positif lebih kerap berlaku!",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! Using consequences can help teach children self-discipline, independence, decision-making, and responsibility. They help children learn that their actions will have an impact on themselves and others. It is an important step to prepare them for their life outside of the family as they get older.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Menggunakan akibat dapat membantu mengajar anak-anak mendisiplinkan diri, berdikari, membuat keputusan, dan tanggungjawab. Ia membantu anak-anak belajar bahawa tindakan mereka akan memberi kesan kepada diri mereka sendiri dan orang lain. Ini adalah satu langkah penting untuk mempersiapkan mereka untuk kehidupan di luar ketika mereka semakin membesar.",
        "topicTitle": "When Children Misbehave - Part 2 Consequences",
        "note": "This is for topic When Children Misbehave - Part 2 Consequences"
    },
    {
        "sourceText": "Hello! Your child can learn a lot by looking at simple pictures in books, magazines, or newspapers together with you!",
        "text": "Helo! Anak anda boleh belajar banyak dengan melihat gambar-gambar ringkas di dalam buku, majalah, atau surat khabar bersama anda!",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Here are some tips to guide you:",
        "text": "Berikut adalah beberapa tip untuk membimbing anda:",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "1. Follow your child’s interest",
        "text": "1. Ikut minat anak anda",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "When your child shows interest in a picture (pointing, patting, looking), talk about what has attracted your child’s interest.",
        "text": "Apabila anak anda menunjukkan minat terhadap gambar (menunjuk, menepuk, melihat), berbual tentang perkara yang menarik minat anak anda.",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "2. Use a lively voice",
        "text": "2. Gunakan suara yang bersemangat",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "This will help to keep the child’s attention on the book.",
        "text": "Ini akan membantu mengekalkan tumpuan anak terhadap buku.",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "3. Point, name and repeat",
        "text": "3. Tunjuk, namakan dan ulang",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Pointing to and naming an object or person in the book will help your child learn new words. Children learn through repetition, so look for other opportunities to use that word.",
        "text": "Menunjuk dan menamakan objek atau orang di dalam buku akan membantu anak anda mempelajari perkataan baru. Kanak-kanak belajar melalui pengulangan, maka cari peluang lain untuk menggunakan perkataan tersebut.",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "4. Be positive and supportive",
        "text": "4. Jadi positif dan menyokong",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Always respond positively to what your child says:  If your child points to a red apple and says “Tomato”, you can say “Yes, you’re right, it’s red - it's an apple!”",
        "text": "Sentiasa beri respon positif terhadap apa yang anak anda katakan: Jika anak anda menunjuk ke arah sebiji epal merah dan mengatakan \"Tomato\", anda boleh mengatakan \"Ya, anda betul, itu merah - ia adalah epal!\"",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "5. Making actions and links",
        "text": "5. Membuat tindakan dan hubungan",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Connect things in the book with things your child knows. If someone in the book is waving, you and your child can do the same.",
        "text": "Kaitkan perkara di dalam buku dengan perkara yang anak anda tahu. Sekiranya watak di dalam buku melambaikan tangan, anda dan anak anda boleh melakukan perkara yang sama.",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "6. Talking about feelings",
        "text": "6. Bercakap tentang perasaan",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Use what is happening in the book to help your child understand emotion words (happy, sad, angry, scared). Use your face and voice. Talk about your child’s own feelings, and why other people might feel a certain way:",
        "text": "Gunakan apa yang berlaku di dalam buku untuk membantu anak anda memahami perkataan emosi (gembira, sedih, marah, takut). Gunakan wajah dan suara anda. Bercakap tentang perasaan anak anda, dan mengapa orang lain mungkin merasakan cara yang tertentu:",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "“Look, she is smiling. Why do you think she is smiling? What made you smile today?”",
        "text": "\"Lihat, dia tersenyum. Kenapa anda fikir dia tersenyum? Apa yang membuat anda tersenyum hari ini? \"",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "7. Babies and Books!",
        "text": "7. Bayi dan Buku!",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Even very young babies enjoy book-sharing and it helps their development and learning.  It’s okay for them to put the book in their mouth - they are exploring!",
        "text": "Malah bayi juga suka berkongsi buku dan ini membantu perkembangan dan pembelajaran mereka. Tidak mengapa jika mereka memasukkan buku ke dalam mulut - mereka sedang meneroka!",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Well done! You have added another tool to your Parenting Toolbox! Sharing books will help your child to learn to speak, think, and focus better. It will also help them to understand feelings, which will make them get along with others better.",
        "text": "Syabas! Anda telah menambah alat lain dalam Kit Keibubapaan anda! Berkongsi buku akan membantu anak anda belajar bercakap, berfikir, dan fokus dengan lebih baik. Ia juga akan membantu mereka memahami perasaan, yang akan menjadikan pergaulan mereka dengan orang lain bertambah baik.",
        "topicTitle": "Shared Book Reading",
        "note": "This is for topic Shared Book Reading"
    },
    {
        "sourceText": "Hello! Most parents struggle when their children have temper tantrums and other demanding behaviours.",
        "text": "Helo! Sebilangan besar ibu bapa merasa sukar apabila anak mereka membuat perangai dan bertingkah laku mendesak yang lain.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Here are 6 steps, you can try to make it happen less often!",
        "text": "Berikut adalah 6 langkah, anda boleh cuba mengurangkannya daripada berlaku!",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "1. Try to redirect your child's attention",
        "text": "1. Cuba alih perhatian anak anda",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "When they start demanding or whining, first try to redirect them to a positive behaviour or activity and praise them!",
        "text": "Apabila mereka mula mendesak atau merengek, mula-mula cuba arahkan mereka kepada tingkah laku atau aktiviti positif dan puji mereka!",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "2. Make sure it is a behaviour you can ignore",
        "text": "2. Pastikan ianya adalah tingkah laku yang boleh anda abaikan",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Ignore negative attention seeking and demanding behaviours, like whining, demanding, showing off, and tantrums. If we respond or give in to these behaviours, children learn that this will get them attention and what they want.",
        "text": "Abaikan tingkah laku mencari dan menuntut perhatian secara negatif, seperti merengek, mendesak, menunjuk-nunjuk, dan mengamuk. Sekiranya kita memberikan tindak balas atau menurut tingkah laku ini, kanak-kanak belajar bahawa ini akan memberi mereka perhatian dan apa yang mereka kehendaki.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "3. Ignore the behaviour not your child.",
        "text": "3. Abaikan tingkah laku, bukan anak anda.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Ignoring means removing physical and verbal attention. Take a Pause, stay calm, and be aware of what your child is doing.",
        "text": "Mengabaikan bermaksud mengalihkan perhatian fizikal dan lisan. Berhenti seketika, bertenang, dan perhatikan apa yang anak anda lakukan.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "4. Praise your child immediately for the next positive behaviour",
        "text": "4. Segera puji anak anda untuk tingkah laku positif seterusnya",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Having a tantrum is difficult for your child too. As soon as your child has calmed down, involve themin a positive activity. You can talk about what happened later, but right now your child needs love.",
        "text": "Mengamuk juga sukar bagi anak anda. Sebaik sahaja anak anda tenang, libatkan mereka dalam aktiviti positif. Anda boleh bercakap tentang apa yang telah berlaku kemudian, tetapi sekarang anak anda memerlukan kasih sayang.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "5. Be consistent when ignoring",
        "text": "5. Bersikap konsisten ketika mengabaikan",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Your child’s response might get worse when you first start using ignore. They are trying to test you! Continue to ignore the behaviour!",
        "text": "Tindak balas anak anda mungkin bertambah buruk apabila anda mula-mula mengabaikannya. Mereka cuba menguji anda! Terus abaikan tingkah laku tersebut!",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Over time, your child will learn that it no longer works.",
        "text": "Lama-kelamaan, anak anda akan belajar bahawa ia tidak lagi berkesan.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "6. Make sure you are giving your child plenty of positive attention at other times",
        "text": "6. Pastikan anda memberi perhatian positif yang banyak kepada anak anda pada waktu lain juga",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "If you find yourself ignoring your child's behaviour a lot, you are not being consistent (sometimes ignoring and sometimes giving in) OR you are not spending enough positive time with your child. One-on-One Time is super important!",
        "text": "Sekiranya anda sering mengabaikan tingkah laku anak, anda tidak konsisten (kadang-kadang mengabaikan dan kadang-kadang menyerah) ATAU anda tidak meluangkan masa positif yang secukupnya dengan anak anda. Masa bersama Seorang-Dengan Seorang adalah sangat penting!",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Ignoring negative attention seeking and demanding behaviours is not easy. But if you are patient, it really works. You can do this!",
        "text": "Mengabaikan tingkah laku mencari dan menuntut perhatian yang negatif tidaklah mudah. Tetapi jika anda bersabar, ia benar-benar berkesan. Anda boleh melakukannya!",
        "topicTitle": "When Children Misbehave - Part 3 Ignore",
        "note": "This is for topic When Children Misbehave - Part 3 Ignore"
    },
    {
        "sourceText": "Hello! Today's tip is about how we can help our children learn how to solve problems and conflicts.",
        "text": "Helo! Tip hari ini adalah bagaimana kita dapat membantu anak-anak kita belajar menyelesaikan masalah dan konflik.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Challenges are stressful. But problem-solving can really help. There are 6 basic steps for problem solving:",
        "text": "Cabaran adalah tekanan. Tetapi penyelesaian masalah benar-benar dapat membantu. Terdapat 6 langkah asas untuk menyelesaikan masalah:",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Here are 6 basic steps of problem solving with your teen:",
        "text": "Berikut adalah 6 langkah asas penyelesaian masalah dengan anak remaja anda:",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "1. Identify the problem",
        "text": "1. Kenal pasti masalah",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "2. Think of possible solutions.",
        "text": "2. Fikirkan jalan penyelesaian yang munasabah.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "3. Figure out what the results of each solution would be.",
        "text": "3. Kenal pasti hasil bagi setiap penyelesaian.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "4. Choose one solution",
        "text": "4. Pilih satu cara penyelesaian",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "5. Try it out!",
        "text": "5. Cubalah!",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "6. Did it work? Great! If it did not work, then try another solution.",
        "text": "6. Adakah ia berkesan? Bagus! Sekiranya tidak berkesan, cuba penyelesaian lain.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "We can also teach our children the same steps.",
        "text": "Kita juga boleh mengajar anak dengan cara yang sama.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "When something bad happens, we often get upset and blame our children. But what they really need is someone to help them work through their problems.",
        "text": "Apabila sesuatu yang buruk berlaku, kita sering marah dan menyalahkan anak-anak. Tetapi apa yang sebenarnya mereka perlukan adalah seseorang untuk membantu mereka menyelesaikan masalah.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Take a Pause! Become aware of anger and stress. Take a deep breath or count to 10 before you react. Then respond in a calmer way.",
        "text": "Berhenti seketika! Menyedari kemarahan dan tekanan. Tarik nafas dalam-dalam atau kira hingga 10 sebelum anda memberi reaksi. Kemudian respon dengan cara yang lebih tenang.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Try to find solutions together:",
        "text": "Cuba cari penyelesaian bersama:",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "1. Allow your teen to express how they feel and accept their feelings.",
        "text": "1. Benarkan anak anda menyatakan perasaan mereka dan menerimanya.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "2. Try to listen to your teen and see things from their perspective.",
        "text": "2. Cuba dengar anak remaja anda dan lihat dari perspektif mereka.",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "3. Thank your teen for being open and trusting you",
        "text": "3. Ucapkan terima kasih pada anak remaja anda kerana bersikap terbuka dan mempercayai anda",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit. Helping your teen learn how to solve problems will be something they will take with them the rest of their lives. What a gift!",
        "text": "Syabas! Anda telah menambah satu kemahiran lagi dalam Kit Keibubapaan anda. Membantu remaja anda belajar bagaimana menyelesaikan masalah akan menjadi sesuatu yang akan mereka manfaatkan sepanjang hidup mereka. Ini adalah satu anugerah!",
        "topicTitle": "When Children Misbehave - Part 4 Problem Solving",
        "note": "This is for topic When Children Misbehave - Part 4 Problem Solving"
    },
    {
        "sourceText": "Hello! Our children spend a lot of time online. Here are 6 tips to help you keep your children safe online:",
        "text": "Helo! Anak-anak kita menghabiskan banyak masa di dalam talian. Berikut adalah 6 tip untuk membantu menjaga keselamatan anak anda di dalam talian:",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "1. Learn about risks and dangers. These include...",
        "text": "1. Ketahui risiko dan bahaya. Ini termasuklah...",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Adults targeting children for sexual purposes on social media, gaming, and messaging platforms.",
        "text": "• Orang dewasa yang mensasarkan kanak-kanak untuk tujuan seksual di media sosial, permainan, dan platform pesanan.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Harmful content – like violence, hating women, hating foreigners, encouraging suicide and self-harm, misinformation, pornography.",
        "text": "• Kandungan berbahaya – seperti keganasan, membenci wanita, membenci orang asing, menggalakkan bunuh diri dan mencederakan diri sendiri, maklumat yang salah, pornografi.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Teens sharing personal information and sexual photos or videos of themselves.",
        "text": "• Remaja berkongsi maklumat peribadi dan gambar atau video seks mereka sendiri.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Cyberbullying from peers and strangers.",
        "text": "• Buli siber daripada rakan sebaya dan orang asing.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "2. Do these quick tech fixes to protect your children online:",
        "text": "2. Lakukan pembaikan teknologi pantas ini untuk melindungi anak anda di dalam talian:",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Turn on SafeSearch on your browser to filter adult content.",
        "text": "• Hidupkan aplikasi SafeSearch (carian selamat) pada pelayar anda untuk tapis kandungan yang dikhaskan bagi orang dewasa.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Set up parental controls.",
        "text": "• Menetapkan kawalan ibu bapa.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Set up strict privacy settings on online apps and games.",
        "text": "• Menetapkan tetapan privasi yang ketat pada aplikasi dan permainan dalam talian.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Cover webcams when not in use.",
        "text": "• Tutup kamera web apabila tidak digunakan.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "3. Create healthy and safe online habits:",
        "text": "3. Bina tabiat dalam talian yang sihat dan selamat:",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Create family tech agreements with your child about healthy device use.",
        "text": "• Buat perjanjian teknologi keluarga dengan anak anda mengenai penggunaan peranti yang sihat.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Create device-free spaces and times in your house (eating, playing, schoolwork, and sleeping).",
        "text": "• Cipta ruang dan masa bebas-peranti di rumah anda (ketika makan, bermain, kerja sekolah, dan tidur).",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Help your child learn how to keep personal information private, especially from strangers!",
        "text": "• Bantu anak anda belajar bagaimana merahsiakan maklumat peribadi, terutamanya daripada orang yang tidak dikenali!",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Remind your children that what goes online stays online (messages, photos, and videos).",
        "text": "• Ingatkan anak anda bahawa apa yang ada di dalam talian adalah kekal dalam talian (mesej, foto, dan video).",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Actively supervise children’s time online, including computers, smartphones, and tablets.",
        "text": "• Mengawasi masa kanak-kanak secara aktif dalam talian, termasuk komputer, telefon pintar dan tablet.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "4. Spend time with your child or teen online",
        "text": "4. Luangkan masa dengan anak kecil atau anak remaja anda di dalam talian",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Get to know how your child experiences the digital world.",
        "text": "• Ketahui bagaimana pengalaman anak anda di dunia digital.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Explore websites, social media, games, and apps together.",
        "text": "• Meneroka laman sesawang, media sosial, permainan, dan aplikasi bersama dengan anak.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "• Talk to your teen on how to report things that aren't OK.",
        "text": "• Bercakap dengan anak remaja anda tentang bagaimana untuk mengadu perkara yang tidak OK.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "5. Build open communication and trusting relationships",
        "text": "5. Membina komunikasi terbuka dan hubungan kepercayaan",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "Tell your children that they can always talk to you if they experience something online (or anywhere) that makes them feel upset, uncomfortable, or scared.",
        "text": "Beritahu anak anda bahawa mereka sentiasa boleh bercakap dengan anda jika mereka mengalami sesuatu dalam talian (atau di mana sahaja) yang membuatkan mereka berasa sedih, tidak selesa, atau takut.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "6. Report and seek help",
        "text": "6. Lapor dan dapatkan bantuan",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "INHOPE Hotlines, IWF portals and the Child Helpline in your country offer support if you or your children experience online violence or other things that are not acceptable.",
        "text": "Talian penting INHOPE, portal IWF dan Talian bantuan Kanak-kanak di negara anda menawarkan sokongan sekiranya anda atau anak anda mengalami keganasan dalam talian atau perkara lain yang tidak boleh diterima.",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! You have taken a BIG STEP to keeping your child safe online. Good for you!",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan! Anda telah mengambil LANGKAH BESAR untuk memastikan anak anda selamat dalam talian. Syabas!",
        "topicTitle": "Online Child Safety",
        "note": "This is for topic Online Child Safety"
    },
    {
        "sourceText": "The sound of a baby crying can be very distressing. It might make you think you are not a good parent. But all babies cry. It is one of the main ways a baby can tell you that something is wrong.",
        "text": "Bunyi tangisan bayi boleh menjadi sangat membimbangkan. Ia mungkin membuatkan anda berfikir bahawa anda bukan ibu bapa yang baik. Tetapi semua bayi menangis. Ia adalah salah satu cara utama seorang bayi boleh memberitahu anda bahawa ada sesuatu yang tidak kena.",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Here are some tips that might help when your baby cries:",
        "text": "Di sini ada beberapa tip yang mungkin dapat membantu apabila anak anda menangis:",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "1. Why do babies cry?",
        "text": "1. Mengapa bayi menangis?",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Crying is part of your baby's development. Crying usually increases when your baby is  2-3 weeks old,  is generally highest when your baby is around 6 to 8 weeks, and often reduces around 3 to 4 months. Every baby is different!",
        "text": "Menangis adalah sebahagian daripada perkembangan bayi. Tangisan kebiasaannya meningkat apabila bayi anda berusia 2-3 minggu, secara umumnya paling kuat apabila bayi anda berusia kira-kira 6 hingga 8 minggu, dan selalunya berkurangan kira-kira 3 hingga 4 bulan. Setiap bayi adalah berbeza!",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "2. Respond as soon as you can",
        "text": "2. Memberi tindak balas secepat mungkin",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Go to your baby when you hear them crying. Babies who are carried and cuddled frequently, during both fussy and contented periods, may actually cry less.",
        "text": "Pergi kepada bayi anda apabila anda mendengar mereka menangis. Bayi yang kerap didukung dan dipeluk, ketika mereka merengek dan gembira, akan kurang menangis.",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "3.  Check to see why your baby is crying",
        "text": "3. Periksa mengapa bayi anda menangis",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "It might be hunger, pain, too much going on, rough handling, feeling cold/hot, wanting contact or attention, or feeling irritable. Babies can cry when they sense tension in the room, or sometimes for no reason at all!",
        "text": "Mungkin lapar, sakit, terlalu banyak perkara berlaku, pengendalian yang kasar, berasa sejuk\/panas, inginkan sentuhan atau perhatian, atau meragam. Bayi boleh menangis apabila mereka merasakan ketegangan di dalam bilik, atau kadang kala menangis tanpa sebarang sebab!",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "4. Comfort your baby",
        "text": "4. Tenangkan bayi anda",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Try swaddling, gently rocking, or singing softly. You might need to feed your baby, change their diaper, make them feel warmer or cooler or just hold them",
        "text": "Cuba bedung, buai dengan perlahan, atau menyanyi dengan perlahan. Anda mungkin perlu memberi bayi anda makan, menukarkan lampinnya, buat mereka berasa hangat atau sejuk atau hanya memegang mereka",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "5. Take a break!",
        "text": "5. Berehat seketika!",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Take a Pause and try to relax. If you are getting angry because your baby won’t stop crying, you can leave them on their back in a safe place for a bit. Check on your baby every 5-10 minutes.",
        "text": "Berhenti seketika dan cuba untuk bertenang. Jika anda berasa marah kerana bayi anda tidak berhenti menangis, anda boleh meninggalkannya secara terlentang di tempat yang selamat buat seketika. Periksa bayi anda setiap 5-10 minit.",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "If you feel overwhelmed, ask someone for help - that is a sign of strength.",
        "text": "Jika anda berasa bingung, minta bantuan seseorang - itu adalah tanda kekuatan.",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "6. Be gentle and patient with yourself",
        "text": "6. Berlembut dan sabar dengan diri sendiri",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "You are not a bad parent if your baby continues to cry. You are doing your best!",
        "text": "Anda bukanlah ibu bapa yang teruk jika bayi anda terus menangis. Anda telah melakukan yang terbaik!",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "7. If you think your baby is injured or sick, call or visit a clinic",
        "text": "7. Jika anda fikir bayi anda cedera atau sakit, hubungi atau pergi ke klinik",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "If your baby cries non-stop for a long time, seek medical help immediately.",
        "text": "Jika bayi anda menangis tanpa henti dalam tempoh masa yang panjang, dapatkan bantuan perubatan dengan segera.",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit. We are all learning here!",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda. Di sini kita semua sedang belajar!",
        "topicTitle": "Crying",
        "note": "This is for topic Crying"
    },
    {
        "sourceText": "Hi! Today's Tip is about how we can help our children learn how to cope with their emotions:",
        "text": "Hai! Tip hari ini adalah mengenai bagaimana kita boleh membantu anak-anak kita belajar bagaimana untuk menangani emosi mereka:",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "1. Be open to your child",
        "text": "1. Bersikap terbuka dengan anak anda",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "Your child will look to you for support and reassurance. Listen to your children when they share, accept how they feel, and give them comfort.",
        "text": "Anak anda akan mengharapkan sokongan dan kata-kata yang menenangkan daripada anda. Dengar apabila anak-anak anda berkongsi, terima bagaimana perasaan mereka, dan tenangkan mereka.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "2. Share your own feelings",
        "text": "2. Kongsi perasaan anda",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "This will help your children recognise, understand and manage their own feelings too.",
        "text": "Ini juga akan membantu anak-anak anda mengenal, memahami dan mengurus emosi mereka sendiri.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "3. Help your child learn how to talk about feelings",
        "text": "3. Bantu anak anda belajar bagaimana untuk bercakap tentang perasaan",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "There are 6 basic emotions: Happy, Sad, Angry, Disgusted, Surprised, and Afraid. Even babies can feel and express these emotions. As children get older, they learn to identify many other emotions, like excited, frustrated, proud, lonely, peaceful, guilty, or confused.",
        "text": "Terdapat 6 emosi asas: Gembira, Sedih, Marah, Jijik, Terkejut, dan Takut. Malah bayi juga boleh merasai dan meluahkan emosi ini. Apabila kanak-kanak membesar, mereka belajar untuk mengenalpasti banyak emosi lain, seperti teruja, kecewa, bangga, kesunyian, tenang, rasa bersalah, atau keliru.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "4. Talking about difficult emotions",
        "text": "4. Bercakap tentang emosi sukar",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "It is difficult for many people to talk about and express emotions and feelings. Especially for boys and men who were told not to cry when sad or laugh when happy. .",
        "text": "Sukar bagi kebanyakan orang untuk bercakap dan meluahkan emosi dan perasaan. Terutamanya bagi kanak-kanak lelaki dan lelaki dewasa yang diberitahu untuk tidak menangis apabila sedih atau ketawa bila gembira.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "But we all have feelings and emotions. We can learn how to become aware of them, experience them in our body, and communicate about them. This can help children manage anger, disappointment, and frustration.",
        "text": "Tetapi kita semua mempunyai perasaan dan emosi. Kita boleh belajar bagaimana untuk menyedarinya, merasainya dalam tubuh kita, dan berkomunikasi tentangnya. Ini boleh membantu kanak-kanak mengendali kemarahan, kehampaan, dan kekecewaan.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "5. Notice the positive emotions",
        "text": "5. Perhatikan emosi positif",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "Talking about feelings can also help your child be more aware of positive emotions (such as a sense of peace, happiness, or calmness), and appreciate a beautiful moment or feeling of love!",
        "text": "Bercakap mengenai perasaan boleh juga membantu anak anda lebih sedar tentang emosi positif (seperti rasa kedamaian, kegembiraan, atau ketenangan), dan menghargai saat-saat indah atau perasaan sayang!",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "6. Show your child that you care",
        "text": "6. Tunjukkan kepada anak anda bahawa anda mengambil berat",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "Use physical and verbal support to make your child feel accepted and loved. A hug or saying, \"I understand,\" can mean a lot. Remind your child that you are there for them and that they can always talk to you.",
        "text": "Gunakan sokongan fizikal dan lisan untuk membuatkan anak anda berasa diterima dan disayangi. Pelukan atau menyatakan, \"Ibu \/ bapa faham,\" boleh memberi banyak makna. Ingatkan anak anda bahawa anda ada untuknya dan mereka boleh sentiasa bercakap dengan anda.",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! Remember that all emotions are okay. It's how we respond to them that is important!",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Ingat bahawa semua emosi adalah okey. Bagaimana kita memberi tindak balas kepada mereka itulah yang penting!",
        "topicTitle": "Emotional Support",
        "note": "This is for topic Emotional Support"
    },
    {
        "sourceText": "Hi! Every child has challenging behaviour sometimes. If you would like some tips, type 'Help'.",
        "text": "Hai! Setiap anak kadangkala mempunyai tingkah laku yang mencabar. Jika anda memerlukan sebarang tip, taip 'Tolong'.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "Today's Tip is about how we can support our teens when they experience really difficult situations.",
        "text": "Tip Hari Ini adalah mengenai bagaimana kita boleh menyokong anak remaja kita apabila mereka mengalami situasi yang sangat sukar.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "When our children share difficult experiences with us, we may initially get angry because we are afraid for them. But that is when we need to stay calm, listen, and be open.",
        "text": "Apabila anak kita berkongsi pengalaman sukarnya dengan kita, pada mulanya kita mungkin akan berasa marah kerana kita bimbangkan mereka. Tetapi ketika itulah kita perlu kekal tenang, mendengar, dan bersikap terbuka.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "Here are some things you can do when your teen shares something difficult with you:",
        "text": "Di sini adalah beberapa tip yang boleh anda lakukan apabila anak remaja anda berkongsi sesuatu yang sukar dengan anda:",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "1. Take a deep breath before you respond.",
        "text": "1. Tarikh nafas dalam-dalam sebelum memberi tindak balas.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "2. Listen to what your child is saying. Notice how they are feeling.",
        "text": "2. Dengar apa yang anak anda katakan. Perhatikan bagaimana perasaan mereka.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "3. Notice how you feel. Ask yourself, \"What does my child need right now?\"",
        "text": "3. Perhatikan bagaimana perasaan anda. Tanya diri anda, \"Apakah yang anak saya perlukan sekarang?\"",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "4. Reassure your child that you are there for them.",
        "text": "4. Yakinkan anak anda bahawa anda ada untuk mereka.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "5. You can deal with the consequences later but right now your child needs you.",
        "text": "5. Anda boleh menangani akibatnya kemudian tetapi sekarang anak anda memerlukan anda.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "6. Discuss possible solutions or next steps to take action.",
        "text": "6. Bincang penyelesaian yang munasabah atau langkah seterusnya untuk bertindak.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "7. Remind your child again that you love them and thank them for sharing with you.",
        "text": "7. Ingatkan anak anda sekali lagi bahawa anda menyayangi mereka dan berterima kasih kepada mereka kerana berkongsi dengan anda.",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! We understand that this can be really difficult. Supporting your child through a crisis will also teach them how to support others in difficult times. Good for you!",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Kami faham bahawa ini memang sangat sukar. Menyokong anak anda menangani krisis juga akan mengajar mereka bagaimana untuk menyokong orang lain dalam keadaan yang sukar. Syabas!",
        "topicTitle": "Crisis Support",
        "note": "This is for topic Crisis Support"
    },
    {
        "sourceText": "Today's Tip is about how we can help to protect our children.",
        "text": "Tip Hari Ini adalah mengenai bagaimana kita boleh membantu melindungi anak-anak kita.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "The idea of talking to children about abuse can be scary. We don't know what to say. But there are some simple things that can help them understand when it is not OK to be touched, and that they can tell you if something ever happens.",
        "text": "Untuk bercakap dengan anak-anak mengenai penderaan adalah sesuatu yang menakutkan. Kita tidak tahu apa yang ingin dikatakan. Tetapi terdapat beberapa perkara yang boleh membantu mereka memahami bilakah tidak OK untuk disentuh, dan mereka boleh memberitahu anda jika sesuatu berlaku.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "Here are 3 things that you should make sure your child knows to protect them from abuse:",
        "text": "Di sini adalah 3 perkara yang anda perlu pastikan anak anda tahu untuk melindungi mereka daripada penderaan:",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "1. Learn about private parts",
        "text": "1. Belajar mengenai bahagian sulit",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "The parts of their body that go under people's underwear or a swimsuit are private parts. It is not OK for other people to touch or to ask to look at them, or ask them to look at or touch theirs.",
        "text": "Bahagian badan yang berada di bawah seluar dalam atau baju renang adalah bahagian sulit. Adalah tidak OK untuk orang lain menyentuhnya atau meminta untuk melihatnya, atau meminta mereka untuk melihat atau menyentuh bahagian sulit mereka.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "2. Your body belongs to you",
        "text": "2. Badan anda adalah milik anda",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "If someone tries to touch your children's private parts they must say NO and tell a grown up that they trust.",
        "text": "Jika seseorang cuba untuk menyentuh bahagian sulit anak-anak anda mereka perlu berkata TIDAK dan memberitahu orang dewasa yang mereka percayai.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "3. Bad secrets should be told.",
        "text": "3. Rahsia buruk perlu diberitahu.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "Your children should tell you if there is a secret that makes them feel worried. You will not be angry. Only nice secrets - like a surprise birthday party - should be kept secret.",
        "text": "Anak-anak anda perlu memberitahu anda jika terdapat rahsia yang membuat mereka berasa risau. Anda tidak akan marah. Hanya rahsia yang baik - seperti kejutan parti hari jadi - perlu dirahsiakan.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "We understand that this can be really difficult. Please type \"Help\" if you want any extra support or guidance.",
        "text": "Kami faham bahawa ini boleh menjadi sangat sukar. Sila taip \"Tolong\" jika anda mahukan sebarang sokongan atau bimbingan tambahan.",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! Supporting your child through a crisis will also teach them how to support others in difficult times. Good for you!",
        "text": "Tahniah! Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Menyokong anak anda melalui krisis juga akan mengajar mereka bagaimana untuk menyokong orang lain dalam keadaan yang sukar. Syabas!",
        "topicTitle": "GoodBad Touch",
        "note": "This is for topic GoodBad Touch"
    },
    {
        "sourceText": "Today's tip is about how we can support positive family relationships at home.",
        "text": "Tip hari ini ialah tentang bagaimana kita boleh menyokong hubungan kekeluargaan yang positif di rumah.",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Here are 6 simple steps for more family harmony at home:",
        "text": "Terdapat 6 langkah mudah untuk keluarga yang lebih harmoni di rumah:",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "1. Be a model of behaviour for your children",
        "text": "1. Cuba menjadi model tingkah laku untuk anak anda",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "How we talk and behave in front of our children is a big influence on how they behave too! The more we practice modeling peaceful, loving relationships for our children, the more secure and loved they will feel.",
        "text": "Bagaimana kita bercakap dan berkelakuan di hadapan anak-anak sangat mempengaruhi bagaimana mereka berkelakuan juga! Lebih banyak kita mengamalkan model hubungan yang harmoni dan penuh kasih sayang terhadap anak-anak, mereka akan rasa lebih selamat dan disayangi.",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "2. Use positive language. It works!",
        "text": "2. Gunakan bahasa yang positif. Ia berkesan!",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Tell others what you want them to do instead of what you don’t want them to do: Instead of “Stop shouting,” try “Please speak more quietly”",
        "text": "Beritahu orang lain apa yang anda ingin mereka lakukan bukannya apa yang anda tidak mahu mereka lakukan: Daripada \"Berhenti menjerit,\" cuba \"Tolong bercakap dengan perlahan\"",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Praise others to make them feel appreciated. Saying “Thank you for clearing the dinner” can make a big difference.",
        "text": "Puji orang lain supaya mereka rasa lebih dihargai. Ucapkan \"Terima kasih kerana mengemas selepas makan malam\" boleh memberi perbezaan yang besar.",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "3. Be a great listener",
        "text": "3. Jadilah pendengar yang baik",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Listen to others when they are talking with you. Be open and show them that you hear what they are saying. It can help to summarise what you have heard before responding: “What I hear you saying is…”",
        "text": "Beri perhatian apabila mereka sedang bercakap dengan anda. Bersikap terbuka dan tunjukkan bahawa anda sedang mendengar apa yang mereka katakan. Ini akan membantu anda merumuskan apa yang telah anda dengar sebelum memberikan respon: \"Apa yang saya dengar anda katakan ialah...\"",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "4. Share the load",
        "text": "4. Berkongsi beban",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Looking after children and other family members is difficult, but it’s much easier when responsibilities are shared. Try to share household chores, childcare, and other tasks equally amongst family members",
        "text": "Menjaga anak-anak dan ahli keluarga lain adalah sukar, tetapi ia lebih mudah apabila tanggungjawab dikongsi bersama. Cuba kongsi kerja rumah, penjagaan anak, dan lain-lain tugas secara adil dalam kalangan ahli keluarga",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "5. Take care of yourself",
        "text": "5. Jaga diri sendiri",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Create a schedule for time “on” and time “off” with other adults in your household. It is okay to ask for help when you are feeling tired or stressed.",
        "text": "Wujudkan jadual waktu \"bertugas\" dan waktu \"berehat\" bersama dengan orang dewasa lain dalam rumah anda. Tidak mengapa untuk meminta tolong apabila anda berasa letih atau stres.",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "When you see arguments building up, agree to take a break and go into another room or outside if you can.",
        "text": "Apabila anda nampak pertelingkahan semakin bertambah, cuba berehat dan masuk ke bilik lain atau keluar jika boleh.",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "6. Do nice things together as a family",
        "text": "6. Lakukan perkara yang menyeronokkan bersama sebagai sebuah keluarga",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Let each family member take turns choosing a whole family activity. Find ways to spend time alone with other adults in your home, too!",
        "text": "Berikan peluang kepada setiap ahli keluarga bergilir memilih aktiviti keluarga secara bersama. Cari jalan untuk meluangkan masa bersendirian dengan orang dewasa lain dalam rumah anda, juga!",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit!  Every time you resolve conflicts in a peaceful way, you increase your child's brain development. Be proud of yourself when you do it!",
        "text": "Tahniah kerana menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Setiap kali anda menyelesaikan konflik secara tenang, anda telah meningkatkan perkembangan otak anak anda. Berbanggalah dengan diri anda apabila anda melakukannya!",
        "topicTitle": "Family Harmony",
        "note": "This is for topic Family Harmony"
    },
    {
        "sourceText": "Millions of families are struggling to make ends meet, which can make us feel anxious, stressed, and sad. When you make a family budget, you agree on how to spend and save money together. This can help you have enough at the end of the month (so you need to borrow less) and help children understand that we all need to make hard decisions.",
        "text": "Berjuta keluarga sedang bergelut memenuhi keperluan, yang mana boleh membuatkan kita berasa bimbang, stres, dan sedih. Apabila anda membuat bajet keluarga, anda bersetuju tentang bagaimana berbelanja dan menyimpan wang secara bersama. Ini akan membantu mencukupkan keperluan anda pada hujung bulan (jadi anda akan kurang meminjam) dan membantu anak-anak untuk memahami bahawa kita semua perlu membuat keputusan yang sukar.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "Here are 4 quick steps to make a budget and save money together as a family:",
        "text": "Ini adalah 4 langkah pantas untuk menyediakan bajet dan menyimpan wang bersama sebagai sebuah keluarga:",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "1. What do we spend on now?",
        "text": "1. Apa yang kita berbelanja sekarang?",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Get a piece of paper or cardboard and a pen.",
        "text": "• Dapatkan sekeping kertas atau kadbod dan sebatang pen.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Draw pictures of all the things that you and your family spend money on each month.",
        "text": "• Lukis gambar semua benda atau perkara yang anda dan keluarga beli setiap bulan.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Write next to each picture how much each thing costs.",
        "text": "• Tulis harga setiap barang di sebelah gambar tersebut.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Add up how much money you have to spend each month.",
        "text": "• Jumlahkan berapakah yang anda perlu belanjakan setiap bulan.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "2. Talk about needs and wants",
        "text": "2. Bercakap tentang keperluan dan kehendak",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Needs: Which things are important or must haves for your family to survive? (like food, soap to wash hands, needs for ill or disabled family members).",
        "text": "• Keperluan: Apakah benda atau perkara penting atau mustahak untuk keluarga anda meneruskan hidup? (seperti makanan, sabun untuk basuh tangan, keperluan ahli keluarga yang sakit atau kurang upaya).",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Wants: Which things are nice to have but not essential?",
        "text": "• Kehendak: Apakah benda atau perkara yang elok untuk dimiliki tetapi bukan perkara mustahak?",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "Discuss with your children where you can spend less as a family.",
        "text": "Bincangkan dengan anak anda di mana anda boleh berbelanja dengan lebih jimat sebagai sebuah keluarga.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "3. Build your own budget",
        "text": "3. Bina bajet anda sendiri",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• Find some stones or small objects. This is your money for the month.",
        "text": "• Cari beberapa biji batu atau objek kecil. Ini adalah duit anda untuk bulan ini.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• As a family, decide what you will spend on what, and put the stones on your picture.",
        "text": "• Sebagai sebuah keluarga, buat keputusan apa yang perlu dibeli, dan letakkan batu tersebut atas gambar anda.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "• If you can save even a tiny amount for the future or an emergency  – it can make a big difference over time.",
        "text": "• Jika anda boleh menyimpan walaupun sejumlah yang kecil untuk masa depan atau masa kecemasan – ia akan memberikan perbezaan yang besar dari semasa ke semasa.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "4. Find out where you can get extra help",
        "text": "4. Carilah di mana anda boleh dapatkan bantuan tambahan",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "Your government or community groups may be giving money, or food parcels to families during COVID-19.",
        "text": "Kerajaan atau kumpulan komuniti anda mungkin memberi wang, atau bungkusan makanan kepada keluarga semasa COVID-19.",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Learning ways to manage money as a family has reduced arguments and stress for millions of families. That's real success!",
        "text": "Syabas kerana menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda! Belajar cara menguruskan wang sebagai sebuah keluarga dapat mengurangkan perselisihan dan stres kepada berjuta keluarga. Itu adalah kejayaan sebenar!",
        "topicTitle": "Family Budgeting",
        "note": "This is for topic Family Budgeting"
    },
    {
        "sourceText": "Hello! This is a stressful time, especially for parents. When we are stressed or angry, we do not make the best decisions. Taking the time to care for ourselves will help us care for our children.",
        "text": "Helo! Ini adalah masa yang sangat mendatangkan stres, terutama kepada ibu bapa. Apabila kita stres atau marah, kita tidak dapat membuat keputusan yang baik. Mengambil masa untuk menjaga diri kita akan membantu kita untuk menjaga anak-anak.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Today's tip is about how to keep calm and manage stress in our busy lives.",
        "text": "Tip hari ini adalah tentang bagaimana untuk bertenang dan menguruskan stres dalam kesibukan hidup kita.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Taking a Pause is a simple relaxation activity that you can do whenever you are feeling stressed or worried. It can also be helpful when you find your child is irritating you or has done something wrong.",
        "text": "Berhenti Seketika adalah aktiviti santai mudah yang boleh anda lakukan apabila berasa stres atau bimbang. Ia juga membantu apabila anak anda menjengkelkan atau telah melakukan kesalahan.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Step 1. Close your eyes and take a deep breath.",
        "text": "Langkah 1. Tutup mata anda dan tarik nafas panjang.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Step 2. Ask yourself, \"What am I thinking?\" Notice if your thoughts are positive or negative.",
        "text": "Langkah 2. Tanya diri anda, \"Apa yang sedang saya fikirkan?\" Perhatikan sama ada fikiran anda positif atau negatif.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Notice how you are feeling emotionally. Notice if your emotions are pleasant or unpleasant. Remind yourself that whatever you feel, it is okay.",
        "text": "Perhatikan bagaimana perasaan anda. Perhatikan sama ada anda rasa seronok atau tidak seronok. Ingatkan diri anda apa jua perasaan anda, ia adalah okey.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Notice how your body feels. Notice anything that hurts or is tense.",
        "text": "Perhatikan apa yang anda rasa pada badan anda. Perhatikan jika ada bahagian yang sakit atau tegang.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Step 3. Focus on your breath. Feel your breath as it goes in and out. You can put a hand on your stomach and feel it rise and fall with each breath. Do this for about 10 breaths.",
        "text": "Langkah 3: Fokus kepada pernafasan anda. Rasa nafas anda masuk dan keluar. Anda boleh letak satu tangan di atas perut dan rasa ia naik dan turun setiap kali bernafas. Lakukannya sebanyak 10 kali pernafasan.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Step 4. Expand your awareness to your whole body. Listen to the sounds in the room.",
        "text": "Langkah 4: Luaskan kesedaran anda ke seluruh badan. Dengar bunyi-bunyian di dalam bilik.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Step 5. Take a moment to reflect on whether you feel any different. When you are ready, open your eyes.",
        "text": "Langkah 5: Luangkan masa untuk refleksi sama ada anda rasa berbeza. Apabila anda telah bersedia, buka mata anda.",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Well done for Taking a Pause. You have added another skill to your Parenting Toolkit!",
        "text": "Syabas kerana Berhenti Seketika. Anda telah menambah satu lagi kemahiran ke dalam Kit Keibubapaan anda!",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "You can do this anytime you are feeling stressed. It gives you a chance to be calmer. Even a few deep breaths or connecting with the ground beneath you can make a difference. You can also Take a Pause with your Children!",
        "text": "Anda boleh melakukannya bila-bila masa anda berasa stres. Ia memberi anda peluang untuk rasa lebih tenang. Walaupun hanya dengan beberapa kali menarik nafas panjang atau berhubung dengan bumi yang anda pijak boleh memberikan perbezaan. Anda juga boleh Berhenti Seketika dengan Anak anda!",
        "topicTitle": "Keep Calm and Manage Stress including Take a Pause",
        "note": "This is for topic Keep Calm and Manage Stress including Take a Pause"
    },
    {
        "sourceText": "Hi! How are you feeling right now? Have you only got 30 seconds? Let's take a quick pause together. It might be helpful.",
        "text": "Hai! Apa perasaan anda sekarang? Adakah anda mempunyai masa 30 saat? Jom berhenti seketika bersama-sama. Ini mungkin akan membantu.",
        "topicTitle": "Short Pause",
        "note": "This is for topic Short Pause"
    },
    {
        "sourceText": "Sit down, close your eyes and listen to your breath as it goes in and out. Notice how you feel. When you are ready, open your eyes again. Everything is okay.",
        "text": "Duduk, tutup mata anda dan dengar nafas anda masuk dan keluar. Perhatikan apa yang anda rasa. Apabila telah bersedia, buka mata anda sekali lagi. Semuanya okey sahaja.",
        "topicTitle": "Short Pause",
        "note": "This is for topic Short Pause"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "Short Pause",
        "note": "This is for topic Short Pause"
    },
    {
        "sourceText": "Hello! How are you feeling? If you are feeling overwhelmed or stressed, here is a short activity that can help when you are feeling like needing some more support to get through the day.",
        "text": "Helo! Apa perasaan anda? Jika anda berasa gelisah atau stres, di sini ada aktiviti pendek yang boleh membantu apabila anda berasa seperti memerlukan beberapa sokongan untuk meneruskan hari ini.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "Recognise what is happening for you in this moment. What are you thinking? Are your thoughts positive or negative. How do you feel? Do you feel pleasant or unpleasant? How does your body feel? Do you feel tense or relaxed?",
        "text": "Kenal pasti apa yang sedang berlaku kepada anda pada masa ini. Apa yang anda sedang fikir? Adakah fikiran anda positif atau negatif. Bagaimana perasaan anda? Adakah anda rasa seronok atau tidak seronok? Apa yang badan anda rasa? Adakah anda rasa tegang atau santai?",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "Sit comfortably and close your eyes. Connect to your heart in a kind and gentle way. You may want to place one hand on your heart or chest. You can then say the following words silently to yourself:",
        "text": "Duduk dengan selesa dan tutup mata anda. Hubungkan dengan hati anda secara baik dan lembut. Anda mungkin mahu meletakkan satu tangan pada hati atau dada anda. Kemudian anda sebutkan perkataan berikut kepada diri anda secara senyap:",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May I be peaceful.",
        "text": "Semoga saya tenang.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May I be safe.",
        "text": "Semoga saya selamat.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May I be healthy.",
        "text": "Semoga saya sihat.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May I be happy.",
        "text": "Semoga saya gembira.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May there be love in my family.",
        "text": "Semoga wujud kasih sayang dalam keluarga saya.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "May I feel loved.",
        "text": "Semoga saya rasa disayangi.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "Before you open your eyes, take a moment to reflect on your experience. Notice if you feel any different.",
        "text": "Sebelum anda membuka mata, ambil masa seketika untuk refleksi pengalaman anda. Perhatikan jika anda rasa sebarang perbezaan.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "Loving Kindness",
        "note": "This is for topic Loving Kindness"
    },
    {
        "sourceText": "Hello! Did you know that 3 is a magical number? Breathe in to the count of three and breathe out to the count of three. How do you feel now? Do you feel any different?",
        "text": "Helo! Adakah anda tahu bahawa nombor 3 adalah nombor ajaib? Tarik nafas dengan kiraan tiga dan hembus nafas dengan kiraan tiga. Bagaimana perasaan anda sekarang? Adakah anda rasa sebarang perbezaan?",
        "topicTitle": "Magical Number",
        "note": "This is for topic Magical Number"
    },
    {
        "sourceText": "What are your three favourite foods? Can you name three things you can see right now? Can you hear three sounds you can hear right now? What are three things you are grateful for right now?",
        "text": "Apakah tiga makanan kegemaran anda? Bolehkah anda namakan tiga benda yang anda nampak sekarang? Adakah anda boleh mendengar tiga bunyi sekarang? Apakah tiga perkara yang anda syukuri sekarang?",
        "topicTitle": "Magical Number",
        "note": "This is for topic Magical Number"
    },
    {
        "sourceText": "Breathe in to the count of three and breathe out to the count of three. How do you feel now? Do you feel any different? Three is a magical number!",
        "text": "Tarik nafas ke dalam dengan kiraan tiga dan tarik nafas keluar dengan kiraan tiga. Bagaimana anda rasa sekarang? Adakah anda rasa sebarang perbezaan? Tiga adalah nombor yang magik!",
        "topicTitle": "Magical Number",
        "note": "This is for topic Magical Number"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "Magical Number",
        "note": "This is for topic Magical Number"
    },
    {
        "sourceText": "Hello! We love our children and teenagers, but stress from caregiving, money, and COVID-19 can make us angry. Here is how we can maintain control and keep calm.",
        "text": "Helo! Kita sayang kanak-kanak dan remaja, tetapi tekanan dari penjagaan, duit, dan COVID-19 menyebabkan kita marah. Di sini adalah bagaimana kita boleh kekal mengawal diri dan sentiasa tenang.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "Stop the river at the source. The same things usually make us get stressed and angry every time. What makes you angry? When does it happen? How do you normally react?",
        "text": "Berhentikan masalah daripada punca. Perkara yang sama selalunya membuat kita tertekan dan marah. Apa yang menyebabkan anda marah? Bila ianya berlaku? Bagaimana anda bertindak balas?",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "Prevent anger from starting in the first place. Get some sleep or rest when you are tired. Try to eat something when you are hungry. Ask someone for support when you are feeling alone.",
        "text": "Cegah rasa marah daripada awal. Dapatkan tidur dan rehat apabila anda letih. Cuba untuk makan sesuatu apabila anda lapar. Minta bantuan daripada seseorang apabila anda merasa sunyi.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "Here are some things that can help make it less likely that bad things happen when you are angry:",
        "text": "Berikut adalah sesuatu yang boleh membantu anda mengelakkan perkara buruk terjadi apabila anda sedang marah:",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "1. Cut back on drinking alcohol or don’t drink, especially when the kids are awake.",
        "text": "1. Bagi mereka yang tiada larangan meminum alkohol, kurangkan minum atau jangan minum alkohol, terutama apabila anak-anak sedang berjaga.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "2. Do you have weapons or things  that can be used to hurt others?  Lock them up, hide them or take them out of the home.",
        "text": "2. Adakah anda mempunyai senjata atau sesuatu yang boleh digunakan untuk mencederakan orang lain? Kunci, sembunyi atau keluarkan dari rumah.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "3. It’s ok to have your children stay somewhere safe or take them to a place where they can get help.",
        "text": "3. Adalah okey untuk membenarkan kanak-kanak tinggal di satu tempat dengan selamat atau membawa mereka ke satu tempat yang mana mereka boleh mendapat bantuan.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit. Learning how to manage your anger can help you  avoid some difficult situations.",
        "text": "Bagus! Anda telah menambah kemahiran lain dalam Kit Keibubapaan anda. Belajar bagaimana untuk menguruskan kemarahan boleh membantu anda mengelakkan situasi yang sukar.",
        "topicTitle": "When we are angry",
        "note": "This is for topic When we are angry"
    },
    {
        "sourceText": "Hi! Managing anger can be really difficult. Take a break when you feel you are getting angry at your children or someone else.",
        "text": "Hai! Mengurus kemarahan boleh menjadi sukar. Berhenti sebentar apabila anda rasa sedang marah terhadap anak-anak atau orang lain.",
        "topicTitle": "Anger Management",
        "note": "This is for topic Anger Management"
    },
    {
        "sourceText": "Go somewhere else for 5 minutes to regain control of your emotions. If you have safe outdoor space, go outside. You can get through this!",
        "text": "Pergi ke tempat lain selama 5 minit bagi mengawal kembali emosi anda. Jika anda mempunyai ruang luar yang selamat, pergilah keluar. Anda dapat mengatasinya!",
        "topicTitle": "Anger Management",
        "note": "This is for topic Anger Management"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "Anger Management",
        "note": "This is for topic Anger Management"
    },
    {
        "sourceText": "Hello! Here's a fun physical activity that can help release stress and keep healthy.",
        "text": "Helo! Di sini ada aktiviti fizikal yang seronok dan dapat membantu anda mengurangkan stres dan kekal sihat.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Stand up and stretch your arms up to the sky. Push away any clouds and let the sun shine down on you. Stretch to both sides. Stretch to the front and to the back.",
        "text": "Berdiri tegak dan regangkan lengan anda sehingga ke atas awan. Tolak sebarang awan dan biarkan matahari menyinari anda. Regang ke arah kiri dan kanan. Regang ke depan dan ke belakang.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Let your hand hang by your side. Squeeze your shoulders tightly up to your ears as you breathe in, scrunch your eyes, and hold your breath. Release your shoulders as you relax your body.",
        "text": "Biarkan tangan anda tergantung sebelah menyebelah. Pusingkan bahu anda dengan ketat sehingga menyentuh telinga selama anda menarik nafas, gerakkan mata anda, dan tahan nafas. Lepaskan bahu anda apabila anda merehatkan badan.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Relax your arms and let your arms swing sideways, and turn your upper body. Your arms should gently hit your back as you twist from side to side.",
        "text": "Rehatkan lengan anda dan biarkan lengan berpusing atas ke bawah, dan tukar bahagian atas badan. Lengan anda patut menyentuh bahagian belakang apabila anda memusing dari sebelah ke sebelah yang lain.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Place one foot in front of the other and make small circles from ankles, remember to turn to both sides. Do each foot with four circles in each direction.",
        "text": "Letakkan satu kaki di hadapan sebelah kaki dan buat bulatan kecil daripada buku lali, ingat untuk mengubah kedua-dua belah. Lakukan untuk setiap kaki dengan empat kali bagi setiap arah.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Now shake your whole body as fast as you can. Shake it up high! Shake it down low! Shake it all around!",
        "text": "Sekarang goyang keseluruhan badan anda selaju yang boleh. Goyang setinggi yang boleh! Goyang ke bawah perlahan! Goyang dan pusing!",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Close your eyes and raise your arms slowly above your head as you breathe in. Lower your arms slowly to your side as you breathe out.",
        "text": "Tutup mata anda dan naikkan lengan anda perlahan-lahan ke atas kepala sambil tarik nafas. Turunkan lengan anda perlahan-lahan sambil hembuskan nafas keluar.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Take a moment to reflect on your experience.",
        "text": "Ambil masa sebentar untuk refleksi pengalaman anda.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit.",
        "text": "Syabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "Physical exercise is a great way to reduce stress and keep healthy. You can do this activity at any time whenever you feel like you need to release stress and energise your mind and body.",
        "text": "Latihan fizikal adalah kaedah yang bagus untuk mengurangkan stres dan kekal sihat. Anda boleh melakukan aktiviti ini pada bila-bila masa yang anda rasa perlu untuk mengurangkan stres dan mengembalikan tenaga badan dan minda.",
        "topicTitle": "Exercise",
        "note": "This is for topic Exercise"
    },
    {
        "sourceText": "We are now spending a lot more time online. Being connected helps reduce the impact of COVID-19 and encourages us to continue with our lives…but it also presents risks and dangers.",
        "text": "Kita sedang menghabiskan banyak masa secara dalam talian. Saling berhubung membantu mengurangkan kesan COVID-19 dan menggalakkan kita untuk meneruskan kehidupan...tetapi ia juga mempunyai risiko dan bahaya.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "Here are 5 tips that can help you keep yourself safe online:",
        "text": "Berikut adalah 5 tip yang boleh membantu anda untuk kekal selamat dalam talian:",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "1. Learn about risks and dangers",
        "text": "1. Belajar tentang risiko dan bahaya",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Adults targeting people for sexual purposes on social media, gaming, and messaging platforms.",
        "text": "• Orang dewasa mencari seseorang untuk tujuan seksual dalam media sosial, perjudian, dan platform pesanan.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Harmful content – like violence, hating women, hating foreigners, encouraging suicide and self-harm, misinformation, pornography",
        "text": "• Kandungan yang mendatangkan keburukan - seperti keganasan, membenci wanita, membenci orang asing, menggalakkan membunuh diri dan mencederakan diri sendiri,  maklumat yang salah, pornografi",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Sharing personal information and sexual photos or videos.",
        "text": "• Berkongsi maklumat peribadi dan foto atau video seksual.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Cyberbullying from other people and strangers.",
        "text": "• Buli siber daripada orang lain dan tidak dikenali.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "2. Here are some quick tech fixes to reduce risks:",
        "text": "2. Berikut terdapat beberapa teknologi yang cepat untuk mengurangkan risiko:",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Turn on SafeSearch on your browser to filter adult content.",
        "text": "• Hidupkan aplikasi SafeSearch (carian selamat) pada pelayar anda untuk tapis kandungan yang dikhaskan bagi orang dewasa.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Set up parental controls.",
        "text": "• Menetapkan kawalan ibu bapa.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Set up strict privacy settings on online apps and games.",
        "text": "• Menetapkan tetapan privasi yang ketat pada aplikasi dan permainan dalam talian.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "• Cover webcams when not in use.",
        "text": "• Tutup kamera web apabila tidak digunakan.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "3. Create healthy and safe online habits:",
        "text": "3. Bina tabiat dalam talian yang sihat dan selamat:",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "You can also create healthy and safe online habits like creating device-free spaces and times in your house (eating, playing, schoolwork, and sleeping).",
        "text": "Anda boleh juga mencipta tabiat dalam talian yang sihat dan selamat seperti mencipta ruang peranti kosong dan masa dalam rumah anda (makan, bermain, kerja sekolah, dan tidur).",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "4. Maintain privacy",
        "text": "4. Kekalkan privasi",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "Keep personal information private, especially from strangers. – some people are not who they say they are! Remember that what goes online stays online (messages, photos, and videos).",
        "text": "Jaga maklumat peribadi yang sulit, terutama daripada orang tidak dikenali. - sesetengah orang bukanlah orang yang mereka nyatakan siapa mereka! Ingat apa yang ada dalam talian kekal dalam talian (mesej, foto, dan video).",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "5. Report and seek help",
        "text": "5. Laporkan dan minta bantuan",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "Report to INHOPE Hotlines and IWF portals to get support if you experience online violence or other things that are not acceptable.",
        "text": "Lapor kepada Talian Hotline INHOPE dan Portal IWF untuk mendapatkan bantuan jika anda mengalami keganasan dalam talian atau perkara lain yang tidak boleh diterima.",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "Well done! You have added another skill to your Parenting Toolkit! Digital parenting is just like parenting in the real world. You have taken a BIG STEP to keeping you and your children safe online. Good for you!",
        "text": "Bagus! Anda telah menambah kemahiran lain dalam Kit Keibubapaan! Keibubapaan Digital adalah seperti keibubapaan dalam dunia sebenar. Anda telah mengambil LANGKAH BESAR untuk mengekalkan anda dan anak-anak selamat dalam talian. Syabas!",
        "topicTitle": "Online Safety",
        "note": "This is for topic Online Safety"
    },
    {
        "sourceText": "When your children ask you about COVID-19, be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best.",
        "text": "Apabila anak-anak anda bertanya mengenai COVID-19, bersedia untuk bercakap. Mereka mungkin telah mendengar sesuatu. Berdiam diri dan berahsia tidak melindungi anak-anak kita. Jujur dan terbuka boleh membantu. Fikirkan tentang berapa banyak mereka akan faham. Anda lebih tahu tentang mereka.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Here are 4 simple steps that you can do when talking about COVID-19 with your children:",
        "text": "Berikut ada 4 langkah mudah yang anda boleh lakukan apabila bercakap mengenai COVID-19 dengan anak-anak anda:",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Step 1. Be open, honest, and supportive",
        "text": "Langkah 1. Bersikap terbuka, jujur dan menyokong",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Allow your child to talk freely. Ask them open questions and find out how much they already know.",
        "text": "Benarkan anak anda bercakap secara terbuka. Tanya mereka soalan terbuka dan kenal pasti sejauh mana mereka telah mengetahuinya.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Always answer their questions truthfully. Think about how old your child is and how much they can understand.",
        "text": "Selalulah menjawab soalan mereka dengan betul. Fikir mengenai usia anak anda dan berapa banyak mereka boleh faham.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.",
        "text": "Anak anda mungkin berasa takut atau keliru. Berikan mereka ruang untuk berkongsi bagaimana perasaan dan biarkan mereka tahu bahawa anda ada untuk mereka.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Step 2. It is OK not to know the answers.",
        "text": "Langkah 2. Adalah okey untuk tidak tahu jawapan.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "It is fine to say “We don’t know, but we are working on it; or we don’t know, ‘but we think’.”  Use this as an opportunity to learn something new with your child. The WHO and UNICEF websites are great first steps to learn",
        "text": "Tidak mengapa untuk bercakap \"Kami tidak tahu, tetapi kami sedang usahakan; atau kami tidak tahu, 'tetapi kami fikir'.\" Gunakan peluang ini untuk mempelajari sesuatu yang baharu dengan anak anda. Laman web WHO dan UNICEF adalah langkah yang terbaik untuk belajar",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Step 3. Be a hero not a bully",
        "text": "Langkah 3. Jadilah wira dan bukan pembuli",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak.",
        "text": "Terangkan bahawa COVID-19 tidak ada kaitan dengan rupa paras seseorang, asal-usul mereka, atau bahasa yang mereka tuturkan.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Tell your child that we can be compassionate to people who are sick and those who are caring for them.",
        "text": "Beritahu anak anda bahawa kita perlu bertimbang rasa kepada orang yang sakit dan orang yang menjaga mereka.",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Step 4. End on a good note",
        "text": "Langkah 4. Berhenti dengan nota yang baik",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!",
        "text": "Semak untuk melihat sama ada anak anda okey. Ingatkan mereka bahawa anda mengambil berat dan mereka boleh bercakap dengan anda pada bila-bila masa. Kemudian lakukan sesuatu yang seronok bersama-sama!",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! When you talk about COVID-19 with your child in a supportive way, you make them feel loved and safe. You are the hero of this story!",
        "text": "Syabas kerana telah menambah maklumat lain dalam Kit Keibubapaan anda! Apabila anda bercakap mengenai COVID-19 dengan anak anda dengan cara yang menyokong, anda akan membuat mereka rasa disayangi dan selamat. Anda adalah hero untuk cerita ini!",
        "topicTitle": "Talking about COVID-19",
        "note": "This is for topic Talking about COVID-19"
    },
    {
        "sourceText": "All children, including those living with disabilities, need love, respect and time especially at difficult times.",
        "text": "Semua kanak-kanak, termasuk yang kurang upaya, perlukan kasih sayang, penghormatan dan masa terutama dalam masa yang sukar.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "Here are 6 simple tips that you can do to support children living with disabilities:",
        "text": "Berikut adalah 6 tip mudah yang anda boleh lakukan untuk membantu kanak-kanak kurang upaya:",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "1. Keep your child safe and well",
        "text": "1. Pastikan anak anda selamat dan sejahtera",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Keep your country's COVID-19 rules, and help your child to be active - do whatever exercise you can with them inside or outside your home",
        "text": "• Hormati peraturan negara anda mengenai COVID-19, dan bantu anak anda untuk aktif - lakukan apa sahaja senaman dengan mereka di dalam atau di luar rumah anda",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Keep emergency contact numbers somewhere easy to see",
        "text": "• Simpan nombor hubungan kecemasan yang mudah untuk dilihat",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "2. Try to understand how they are feeling",
        "text": "2. Cuba untuk memahami bagaimana perasaan mereka",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Your child may be feeling stressed, anxious, and frustrated.",
        "text": "• Anak anda mungkin berasa tertekan, risau, dan kecewa.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Tell them you love them",
        "text": "• Beritahu bahawa anda sayang mereka",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "3. Talk and communicate with your child",
        "text": "3. Bercakap dan berkomunikasi dengan anak anda",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Get down to your child’s level when you speak.",
        "text": "• Bercakap sama paras dengan anak anda.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Look at them and smile",
        "text": "• Lihat mereka dan senyum",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Give them time to tell you or show you what they think",
        "text": "• Beri mereka masa untuk memberitahu atau menunjukkan kepada anda apa yang mereka fikir",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Tell your child that you understand",
        "text": "• Beritahu anak anda bahawa anda memahami",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "4. Praise them!",
        "text": "4. Puji mereka!",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Praise them for behaving well, and for trying.",
        "text": "Puji mereka kerana berkelakuan baik, dan kerana mencuba.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Focus on what they can do, not what they can't.",
        "text": "Fokus kepada apa yang mereka boleh buat, dan bukan apa yang mereka tidak boleh buat.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Only help children when they need it. This helps to build independence!",
        "text": "Hanya bantu anak-anak ketika mereka memerlukannya. Ini membantu mereka membina sifat berdikari!",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "5. Make a daily plan",
        "text": "5. Membuat perancangan harian",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Having things that are the same each day helps children feel secure and safe.",
        "text": "• Mempunyai perkara yang sama setiap hari membantu kanak-kanak merasa terjamin dan selamat.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Include some things they like to do.",
        "text": "• Libatkan beberapa perkara yang mereka suka lakukan.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Give your child choices: this gives them a sense of control and builds self-esteem.",
        "text": "• Beri anak anda pilihan: ini memberi mereka rasa keupayaan mengawal keadaan dan membina estim diri.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Use simple language and clear instructions. If words don’t work, try gestures and pictures.",
        "text": "• Gunakan bahasa yang mudah dan arahan yang jelas. Sekiranya perkataan tidak berfungsi, cuba gunakan pergerakan dan gambar.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "6. Ask for help",
        "text": "6. Minta bantuan",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Share the load with other adult family members.",
        "text": "• Berkongsi beban dengan ahli keluarga dewasa yang lain.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "•  You are not alone! Keep connected with people who understand your situation.",
        "text": "• Anda tidak bersendirian! Terus berhubung dengan orang yang memahami situasi anda.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Share your challenges AND your successes.",
        "text": "• Kongsikan cabaran DAN kejayaan anda.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• It is normal to feel stressed, frustrated, and afraid at this time.",
        "text": "• Adalah normal untuk merasa tertekan, kecewa, dan takut pada masa ini.",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "• Be kind to yourself and take a break when you need to!",
        "text": "• Bersikap baik kepada diri sendiri dan berehat sebentar jika perlu!",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Children with disabilities need love, respect and time – just like any other child",
        "text": "Syabas kerana menambah kaedah lain dalam Kit Keibubapaan anda! Kanak-kanak kurang upaya memerlukan kasih sayang, rasa hormat dan masa - sama seperti kanak-kanak lain",
        "topicTitle": "Children with Disabilities",
        "note": "This is for topic Children with Disabilities"
    },
    {
        "sourceText": "Sometimes we feel frustrated with our children because we expect them to behave in ways that they are not yet developmentally ready for.",
        "text": "Kadang kala kita merasa kecewa dengan anak-anak kita kerana kita mengharapkan mereka berkelakuan dengan cara yang mereka masih belum bersedia untuk melakukannya.",
        "topicTitle": "Child Development - Introduction",
        "note": "This is for topic Child Development - Introduction"
    },
    {
        "sourceText": "Learning about child development means we can have realistic expectations and spot any problems with their growth and development.",
        "text": "Belajar tentang perkembangan kanak-kanak bererti kita mempunyai harapan yang realistik dan dapat mengesan masalah berkaitan pertumbuhan dan perkembangan mereka.",
        "topicTitle": "Child Development - Introduction",
        "note": "This is for topic Child Development - Introduction"
    },
    {
        "sourceText": "All children develop at different rates. But there are some things that we expect children to be able to do at an age. These are called ‘development’ milestones.",
        "text": "Semua kanak-kanak membesar dengan kadar yang berbeza. Tetapi ada beberapa perkara yang kita jangkakan anak-anak dapat melakukannya pada usia tertentu. Ini disebut carta 'perkembangan'.",
        "topicTitle": "Child Development - Introduction",
        "note": "This is for topic Child Development - Introduction"
    },
    {
        "sourceText": "Many things affect our children's development. Development is helped by eating healthy food, having immunisations, and parents or caregivers who talk to children a lot.",
        "text": "Banyak perkara yang mempengaruhi perkembangan anak-anak. Perkembangan dapat dibantu dengan makan makanan yang sihat, melakukan imunisasi, dan ibu bapa atau penjaga yang banyak bercakap dengan anak-anak.",
        "topicTitle": "Child Development - Introduction",
        "note": "This is for topic Child Development - Introduction"
    },
    {
        "sourceText": "Babies from 0 to 1 year need a strong bond with a parent or caregiver who provides food, sleep, cleaning, comfort and safety. They need lots of play and attention - the most active time of brain development is during the first 1000 days of life!",
        "text": "Bayi dari usia 0 hingga 1 tahun memerlukan ikatan yang kuat dengan ibu bapa atau penjaga yang menyediakan makanan, tidur, kebersihan, keselesaan dan keselamatan. Mereka perlu banyak bermain dan perhatian - masa yang paling aktif bagi perkembangan otak adalah dalam tempoh 1000 hari pertama kehidupannya!",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "* From 0 to 6 months, babies smile, babble and cry to attract your attention. We should provide care, cuddling and protection.",
        "text": "* Dari usia 0 hingga 6 bulan, bayi tersenyum, membebel dan menangis untuk menarik perhatian anda. Kita harus memberi penjagaan, pelukan dan perlindungan.",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "* From 6 to 11 months, babies cling to you, especially when feeling insecure or frightened.",
        "text": "* Dari usia 6 hingga 11 bulan, bayi melekap pada anda, terutama ketika mereka rasa tidak selamat atau ketakutan.",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "* From 12 months onwards, most babies start to walk, talk and explore things around them!",
        "text": "* Dari usia 12 bulan ke atas, kebanyakan bayi mula berjalan, bercakap dan meneroka sesuatu di sekitar mereka!",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "Toddlers from 1 to 2 years become curious little explorers - watch out for climbing! They learn through play and trying things out. They want to learn how to do new things (like getting dressed) and make their own decisions. Praise them frequently to encourage them!",
        "text": "Kanak-kanak bertatih dari usia 1 hingga 2 tahun menjadi peneroka yang bersifat ingin tahu - berhati-hati apabila mereka memanjat! Mereka belajar melalui bermain dan mencuba sesuatu. Mereka ingin belajar bagaimana melakukan perkara baru (seperti berpakaian) dan membuat keputusan sendiri. Puji mereka selalu untuk menggalakkan mereka!",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "Toddlers start learning new words and speaking in sentences. They do not like to lose, share or take turns, so use opportunities to start teaching them how to handle these situations calmly. They may express feelings in dramatic ways (like screaming on the floor!), but with your patient help, they can start to learn how to manage their feelings.",
        "text": "Kanak-kanak bertatih mula belajar perkataan baru dan bercakap menggunakan ayat. Mereka tidak suka kalah, berkongsi atau bergilir, jadi gunakan peluang ini untuk mula mengajar mereka bagaimana menangani situasi ini dengan tenang. Mereka mungkin meluahkan perasaan dengan cara yang dramatik (seperti menjerit di atas lantai!), tetapi dengan kesabaran anda, mereka mula belajar bagaimana menguruskan perasaan mereka.",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Knowing about child development can help you feel less frustrated by your children’s behaviour.",
        "text": "Syabas kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda.",
        "topicTitle": "Child Development - Babies & toddlers (0 - 2 years)",
        "note": "This is for topic Child Development - Babies & toddlers (0 - 2 years)"
    },
    {
        "sourceText": "Young children from 2 to 5 years still have many of the same needs as toddlers. They learn through actions and play, and start developing friendships with other children. Young children often find it difficult to separate make-believe from reality. They may talk a lot and ask many questions. We should be honest when we reply! Our child may ask again if they don't understand or want to know more.",
        "text": "Kanak-kanak kecil dari usia 2 hingga 5 tahun masih mempunyai banyak keperluan yang sama seperti kanak-kanak bertatih. Mereka belajar melalui perlakuan dan bermain, dan mula menjalin persahabatan dengan kanak-kanak lain. Kanak-kanak sering merasa sukar untuk memisahkan antara apa yang dipercayai dengan realiti. Mereka mungkin banyak bercakap dan bertanya soalan. Kita harus jujur ​​semasa menjawab! Anak kita mungkin bertanya lagi jika mereka tidak faham atau ingin mengetahui lebih lanjut.",
        "topicTitle": "Child Development - Children (2 - 9 years)",
        "note": "This is for topic Child Development - Children (2 - 9 years)"
    },
    {
        "sourceText": "Young children usually continue to express their feelings in dramatic ways, especially if they have to do something they don’t like! Keep teaching them patiently how to manage their emotions and responses if they lose, have to share, or need to take turns.",
        "text": "Kanak-kanak kecil lazimnya meluahkan perasaan mereka dengan cara yang dramatik, terutamanya jika mereka harus melakukan sesuatu yang mereka tidak suka! Teruskan mengajar mereka dengan sabar bagaimana mengurus emosi dan bertindak balas jika mereka kalah, perlu berkongsi, atau perlu bergilir.",
        "topicTitle": "Child Development - Children (2 - 9 years)",
        "note": "This is for topic Child Development - Children (2 - 9 years)"
    },
    {
        "sourceText": "Older children of 6 to 9 years get more interested in learning at school and spending time with other children – they can be very active! Children may answer back to adults to show that they “know”. It is important to build your child’s independence and trust them to do simple and safe tasks without your assistance.",
        "text": "Kanak-kanak berumur 6 hingga 9 tahun lebih berminat untuk belajar di sekolah dan menghabiskan masa dengan kanak-kanak lain - mereka boleh menjadi sangat aktif! Kanak-kanak menjawab balik kepada orang dewasa untuk menunjukkan bahawa mereka \"tahu\". Penting untuk membina sikap berdikari anak dan mempercayai mereka melakukan tugas yang mudah dan selamat tanpa bantuan anda.",
        "topicTitle": "Child Development - Children (2 - 9 years)",
        "note": "This is for topic Child Development - Children (2 - 9 years)"
    },
    {
        "sourceText": "At this age, children can be very self-conscious and sensitive, so recognise and speak with them about their emotions and about questions they may have around topics like religion. By now, they should be getting better at managing anger and frustration.",
        "text": "Pada usia ini, kanak-kanak boleh menjadi malu dan sensitif, jadi kenali dan bercakap dengan mereka mengenai emosi mereka dan tentang soalan mengenai topik seperti agama. Sekarang, mereka seharusnya lebih baik dalam menguruskan kemarahan dan kekecewaan.",
        "topicTitle": "Child Development - Children (2 - 9 years)",
        "note": "This is for topic Child Development - Children (2 - 9 years)"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Knowing about child development can help you feel less frustrated by your children’s behaviour.",
        "text": "Syabas kerana menambah satu lagi alat dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda.",
        "topicTitle": "Child Development - Children (2 - 9 years)",
        "note": "This is for topic Child Development - Children (2 - 9 years)"
    },
    {
        "sourceText": "The teen years are the second most active time of brain development!",
        "text": "Masa remaja adalah tempoh masa kedua paling aktif dalam perkembangan otak!",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Young teenagers of 10 to 12 years continue to gain interest in learning at school and spending time with other teens. Their interest in religion or spirituality may grow.",
        "text": "Remaja peringkat awal pada usia 10 hingga 12 tahun mempunyai minat untuk terus belajar di sekolah dan menghabiskan masa dengan remaja lain. Minat mereka terhadap agama atau kerohanian mungkin bertambah.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Young teenagers may answer back to you more frequently to show you they know “how”. They can feel very self-conscious and sensitive, so trust them to do more tasks independently to build their self-esteem. Continue to spend time with them, so you know what is going on in their lives and can help them manage difficult emotions like anger and frustration.",
        "text": "Remaja peringkat awal mungkin lebih kerap menjawab balik kepada anda untuk menunjukkan bahawa mereka tahu \"bagaimana\". Mereka amat peka kepada diri sendiri dan sensitif, jadi percayalah kepada mereka untuk berdikari melakukan tugas-tugas bagi membina estim diri mereka. Terus luangkan masa bersama mereka, jadi anda tahu apa yang sedang berlaku dalam hidup mereka dan dapat membantu mereka menguruskan emosi yang sukar seperti rasa marah dan kecewa.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Teenagers of 13 to 14 years can often feel insecure and confused. They need a lot of affection, reassurance, and encouragement to help them believe in their abilities. Their feelings get hurt easily, and they may have mood swings, act bossy, and be unhappy when they lose.",
        "text": "Remaja yang berusia antara 13 hingga 14 tahun sering merasa tidak selamat dan keliru. Mereka memerlukan banyak kasih sayang, keyakinan, dan dorongan untuk membantu mereka mempercayai kemampuan diri. Perasaan mereka mudah terluka, dan mereka mungkin mengalami perubahan mood, suka mengarah, dan tidak gembira apabila mereka kalah.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Their friends are increasingly important - also in their decision-making. They often begin to challenge rules that adults set for them at home or school. Make sure to give them some freedom, but also provide reliable rules that don’t change.",
        "text": "Rakan-rakan menjadi semakin penting - juga dalam membuat keputusan. Mereka sering mula mencabar peraturan yang ditetapkan orang dewasa di rumah atau sekolah. Berikan mereka sedikit kebebasan, tetapi pastikan peraturan yang boleh dipercayai yang tidak berubah.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Teenagers of 15 to 17 years are able to communicate with you about almost anything – though they may prefer being with peers more than with you. They can have exciting new ideas and ideals, as they form their own identity. Encourage them to begin to take responsibility for the future. Be patient and accepting of the person they are becoming - even if it is not what you had imagined!",
        "text": "Remaja berumur 15 hingga 17 tahun dapat berkomunikasi dengan anda mengenai hampir semua perkara - walaupun mereka lebih suka bersama rakan sebaya daripada anda. Mereka mungkin memiliki idea dan impian baru yang menarik, apabila mereka membina identiti mereka sendiri. Galakkan mereka untuk mula memikul tanggung jawab untuk masa depan. Bersabar dan menerima diri mereka - walaupun ia bukan seperti yang anda bayangkan!",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Teenagers have a growing sense of their sexuality, so they need guidance to make safe and healthy choices. They may show risk-taking behaviours, frequent mood swings, and rebellious attitudes. Monitor who their friends are and have clear rules to keep them safe. Keep supporting them, loving them, and guiding them so they feel comfortable and secure.",
        "text": "Remaja mempunyai kepekaan seksualiti yang semakin meningkat, jadi mereka memerlukan bimbingan untuk membuat pilihan yang selamat dan sihat. Mereka mungkin menunjukkan tingkah laku mengambil risiko, perubahan mood yang kerap, dan sikap memberontak. Pantau siapa rakan mereka dan buat peraturan yang jelas untuk memastikan mereka selamat. Terus menyokong, menyayangi, dan membimbing mereka sehingga mereka merasa selesa dan selamat.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    },
    {
        "sourceText": "Well done for adding another tool to your Parenting Toolkit! Knowing about child development can help you feel less frustrated by your children’s behaviour.",
        "text": "Syabas kerana menambah satu lagi kaedah dalam Kit Keibubapaan anda! Mengetahui tentang perkembangan anak dapat membantu anda merasa kurang kecewa dengan tingkah laku anak-anak anda.",
        "topicTitle": "Child Development - Teenagers (10 - 17 years)",
        "note": "This is for topic Child Development - Teenagers (10 - 17 years)"
    }
]