[
  {
    "id": "One-on-One Time - Teens",
    "title": "One-on-One Time - Teens",
    "type": "video",
    "text": "Helo! Apa khabar? Tip hari ini adalah tentang menghabiskan Masa Bersama Seorang-dengan-Seorang dengan anak remaja.\nApabila kita mempunyai hubungan yang sukar dengan remaja, kita menghabiskan banyak masa untuk mendisiplinkan atau merungut tentang mereka.\nMasa Bersama Seorang-dengan-Seorang membantu membina hubungan positif dan saling mempercayai. Apabila anda benar-benar menunjukkan minat terhadap mereka, anda membuat mereka merasa bernilai dan dihargai.\nBerikut adalah 6 tip untuk menjadikan Masa Bersama Seorang-dengan-Seorang sebagai pengalaman positif bagi anda dan anak remaja anda:\nLangkah 1. Lakukan setiap hari\nLuangkan masa setiap hari apabila anda dan anak remaja tidak terganggu dan ketika anak remaja tidak mempunyai perkara lain yang ingin mereka lakukan. Matikan televisyen dan telefon supaya anda tidak terganggu.\nLangkah 2. Biarkan anak remaja anda memilih aktiviti\nBeritahu anak remaja anda bahawa anda ingin meluangkan masa bersama mereka dan mereka boleh memilih apa yang hendak dilakukan atau dibualkan. Anak remaja anda mungkin menganggap ini pelik pada mulanya, tetapi beliau akan menikmati masa yang istimewa ini dengan anda!\nLangkah 3. Ikuti pimpinan anak remaja\nIngat ini adalah aktiviti anak remaja anda. Terima cadangan mereka, tunjukkan minat, dan katakan sesuatu yang baik.\nLangkah 4. Beri perhatian penuh kepada anak remaja.\nPandang anak remaja anda. Mengangguk atau mengatakan \"Saya/Ibu/Ayah faham\" menunjukkan anda benar-benar memberikan perhatian. Terimalah apa yang mereka katakan tanpa menilai mereka.\nLangkah 5. Tunjukkan pada anak remaja bahawa anda benar-benar mendengar\nUntuk membuat mereka merasa disokong, anda juga boleh mencuba mengulang kembali kata-kata mereka: \"Ya, saya/ibu/ayah faham yang anda dapati ianya sukar/seronok/ mengelirukan/mengasyikkan.\"\nLangkah 6. Bergembiralah!\nMasa Bersama Seorang-dengan-Seorang anak remaja juga boleh menyeronokkan anda! Malah mungkin membuat anda merasa kurang tertekan.\nTahniah! Anda telah menambah satu lagi kemahiran lain dalam Kit Keibubapaan anda. Masa yang berkualiti dengan anak-anak anda adalah hadiah terbaik yang dapat anda berikan kepada mereka"
  },
  {
    "id": "Keeping it Positive",
    "title": "Keeping it Positive",
    "type": "video",
    "text": "Helo! Menguruskan tingkah laku anak-anak boleh mencabar… walaupun pada masa-masa terbaik. Kita kadang-kadang tidak menyedari ketika anak-anak berkelakuan baik. Tetapi apabila mereka berkelakuan tidak baik, itu boleh menjadi mimpi buruk!\nTip hari ini adalah mengenai Tingkah laku Anak. Terdapat 2 cara utama untuk membantu anak-anak bersikap positif dengan lebih kerap.\nPertama, kita boleh mencari cara untuk mendorong anak-anak kita berkelakuan lebih baik. Menghabiskan Masa Bersama Seorang-dengan-Seorang dengan mereka adalah langkah pertama yang penting!\nKedua, kita dapat mempelajari cara-cara yang berkesan untuk menguruskan tingkah laku sukar dengan cara yang penuh kasih sayang tetapi tegas.\nCadangan ini adalah daripada penyelidikan lebih dari 50 tahun mengenai kaedah yang berjaya. Tetapi jangan ambil kata-kata kami, cubalah dan tentukan sendiri. Dan ingat... latihan menjadikan ianya sempurna!\nSyabas! Anda telah menambah alat lain ke dalam Kit Keibubapaan anda"
  },
  {
    "id": "Structure Up",
    "title": "Structure Up",
    "type": "video",
    "text": "Helo! COVID-19 telah mengganggu kerja harian kita, rutin di rumah dan sekolah. Ini adalah sukar bagi kanak-kanak, remaja dan anda. Mewujudkan rutin baharu boleh membantu.\nTip Keibubapaan pada hari ini adalah bagaimana kita dapat menghasilkan rutin harian bersama anak-anak kita.\nRutin harian, contohnya masa untuk kerja sekolah, bermain, makan, dan tidur dapat membantu anak-anak kita berasa selamat dan terjamin. Ia juga membuatkan anak-anak kita berasa selamat untuk membesar dan berkembang.\nBantulah anak-anak kecil anda untuk belajar rutin dengan melakukan aktiviti secara langkah demi langkah. Beri satu arahan pada satu masa. Beri pujian kepada mereka setiap kali mereka ikut!\nAmaran peralihan juga boleh jadi sangat membantu. Ia memberikan anak anda masa untuk bersedia bagi aktiviti selanjutnya: \"Lagi 5 minit adalah masa untuk kemaskan barang-barang mainan sebelum makan malam...\"\nMakan dan tidur yang teratur adalah penting terutamanya untuk bayi. Tidur yang tidak cukup boleh menyebabkan anak anda resah, mudah terasa, dan cepat marah.\nBerikut adalah beberapa tip tentang bagaimana membantu anak anda membuat persediaan untuk waktu tidur:\n1. Cuba untuk mengamalkan waktu tidur yang teratur setiap hari sekerap yang mungkin.\n2. Cuba wujudkan suasana senyap dan malapkan lampu di dalam bilik.\n3. Luangkan sedikit masa dengan anak anda. Anda boleh dodoikan dengan nyanyian atau sampaikan cerita yang menenangkan.\n4. Berikan anak anda pelukan dan ciuman selamat malam sebelum meninggalkan bilik.\nLibatkan anak remaja anda dalam menyediakan rancangan harian. Tentukan matlamat dan ganjaran bersama-sama. Mereka boleh rancang waktu untuk membuat kerja sekolah dan bila untuk bersantai!\nSyabas! Anda telah menambah satu lagi kemahiran dalam Kit Keibubapaan anda! Berikut adalah beberapa cadangan rutin untuk anda hasilkan bersama anak-anak anda:\nWaktu tidur\nKerja sekolah\nKerja-kerja di rumah\nWaktu makan\nBermain/waktu lapang\nT.V. atau masa gajet\nMasa bercerita\nMasa Bersama Seorang-dengan-Seorang\nAnda juga boleh tambah lagi"
  }
]